Repository: piyuo/counter
Catalog: lib/l10n/app_*.arb
Languages: af, am, ar_eg, az, bg, bn, ca, cs, de_at, el, es_co, et, fa, fi, fr_ca, gl, he, hi, hr, id, it, ja, kk, ku, lt, lv, ml, mn, mr, ms, my, nb, ne, nl_be, nn, pl, ps, pt_pt, ro, ru_kz, si, sk, sl, sv, sw, ta, te, th, tl, tr, uk, ur, vi, zh_cn, zh_mo

# settings_screen_reset_count_content
source: Are you sure you want to reset all counts?
af: Is jy seker jy wil alle tellings herstel?
am: Դուք վստա՞հ եք, որ ցանկանում եք վերականգնել բոլոր հաշվարկները։
ar_eg: هل أنت متأكد أنك تريد إعادة تعيين جميع العدادات؟
az: Bütün sayımları sıfırlamaq istədiyinizə əminsiniz?
bg: Сигурни ли сте, че искате да нулирате всички броения?
bn: আপনি কি নিশ্চিত যে আপনি সমস্ত গণনা রিসেট করতে চান?
ca: Esteu segur que voleu restablir tots els comptatges?
cs: Opravdu chcete vynulovat všechna počítadla?
de_at: Sind Sie sicher, dass Sie alle Zählungen zurücksetzen möchten?
el: Είστε βέβαιοι ότι θέλετε να επαναφέρετε όλες τις μετρήσεις;
es_co: ¿Estás seguro de que deseas reiniciar todos los conteos?
et: Kas olete kindel, et soovite kõik loendused lähtestada?
fa: آیا مطمئن هستید که می‌خواهید تمام شمارش‌ها را بازنشانی کنید؟
fi: Haluatko varmasti nollata kaikki laskennat?
fr_ca: Êtes-vous sûr de vouloir réinitialiser tous les comptages?
gl: Está seguro de que quere reiniciar todas as contaxes?
he: האם אתה בטוח שברצונך לאפס את כל הספירות?
hi: क्या आप सुनिश्चित हैं कि आप सभी गिनती रीसेट करना चाहते हैं?
hr: Jeste li sigurni da želite resetirati sva brojanja?
id: Apakah Anda yakin ingin mereset semua hitungan?
it: Sei sicuro di voler azzerare tutti i conteggi?
ja: すべてのカウントをリセットしてもよろしいですか？
kk: Барлық сандарды қалпына келтіргіңіз келе ме?
ku: Hûn bi rastî dixwazin hemû jimaran ji nû ve vekin?
lt: Ar tikrai norite atstatyti visus skaičiavimus?
lv: Vai tiešām vēlaties atiestatīt visus skaitījumus?
ml: എല്ലാ എണ്ണലുകളും പുനഃസജ്ജമാക്കണമെന്ന് ഉറപ്പാണോ?
mn: Та бүх тоололтыг дахин тохируулахдаа итгэлтэй байна уу?
mr: तुम्हाला नक्की सर्व मोजणी रीसेट करायची आहे का?
ms: Adakah anda pasti mahu menetapkan semula semua kiraan?
my: ရေတွက်မှုအားလုံးကို ပြန်လည်သတ်မှတ်ရန် သေချာပါသလား။
nb: Er du sikker på at du vil nullstille alle tellinger?
ne: के तपाईं सबै गणनाहरू रिसेट गर्न निश्चित हुनुहुन्छ?
nl_be: Bent u zeker dat u alle tellingen wilt resetten?
nn: Er du sikker på at du vil nullstilla alle teljingar?
pl: Czy na pewno chcesz zresetować wszystkie liczniki?
ps: آیا تاسو ډاډه یاست چې غواړئ ټولې شمېرنې بیا تنظیم کړئ؟
pt_pt: Tem a certeza que deseja repor todas as contagens?
ro: Sunteți sigur că doriți să resetați toate numărările?
ru_kz: Вы уверены, что хотите сбросить все счетчики?
si: ඔබට සියලුම ගණන් යළි පිහිටුවීමට අවශ්‍ය බව විශ්වාසද?
sk: Naozaj chcete vynulovať všetky počítadlá?
sl: Ali ste prepričani, da želite ponastaviti vsa štetja?
sv: Är du säker på att du vill återställa alla räkningar?
sw: Je, una uhakika unataka kuweka upya hesabu zote?
ta: அனைத்து எண்ணிக்கைகளையும் மீட்டமைக்க விரும்புகிறீர்களா?
te: మీరు ఖచ్చితంగా అన్ని లెక్కలను రీసెట్ చేయాలనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการรีเซ็ตการนับทั้งหมด?
tl: Sigurado ka bang gusto mong i-reset ang lahat ng bilang?
tr: Tüm sayımları sıfırlamak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете скинути всі підрахунки?
ur: کیا آپ واقعی تمام گنتیوں کو ریسیٹ کرنا چاہتے ہیں؟
vi: Bạn có chắc chắn muốn đặt lại tất cả số lượng không?
zh_cn: 您确定要重置所有计数吗？
zh_mo: 你確定要重置所有計數嗎？

# settings_screen_delete_header
source: Delete this project
af: Verwyder hierdie projek
am: Ջնջել այս նախագիծը
ar_eg: حذف هذا المشروع
az: Bu layihəni silin
bg: Изтриване на този проект
bn: এই প্রজেক্ট মুছুন
ca: Eliminar aquest projecte
cs: Smazat tento projekt
de_at: Dieses Projekt löschen
el: Διαγραφή αυτού του έργου
es_co: Eliminar este proyecto
et: Kustuta see projekt
fa: حذف این پروژه
fi: Poista tämä projekti
fr_ca: Supprimer ce projet
gl: Eliminar este proxecto
he: מחק פרויקט זה
hi: इस प्रोजेक्ट को हटाएं
hr: Izbriši ovaj projekt
id: Hapus proyek ini
it: Elimina questo progetto
ja: このプロジェクトを削除
kk: Осы жобаны жою
ku: Vê projeyê jê bibe
lt: Ištrinti šį projektą
lv: Dzēst šo projektu
ml: ഈ പ്രോജക്ട് ഇല്ലാതാക്കുക
mn: Энэ төслийг устгах
mr: हा प्रकल्प हटवा
ms: Padam projek ini
my: ဤစီမံကိန်းကို ဖျက်ပါ
nb: Slett dette prosjektet
ne: यो प्रोजेक्ट मेटाउनुहोस्
nl_be: Dit project verwijderen
nn: Slett dette prosjektet
pl: Usuń ten projekt
ps: دا پروژه ړنګه کړئ
pt_pt: Eliminar este projeto
ro: Șterge acest proiect
ru_kz: Удалить этот проект
si: මෙම ව්‍යාපෘතිය මකන්න
sk: Odstrániť tento projekt
sl: Izbriši ta projekt
sv: Ta bort detta projekt
sw: Futa mradi huu
ta: இந்த திட்டத்தை நீக்கவும்
te: ఈ ప్రాజెక్ట్‌ను తొలగించండి
th: ลบโปรเจกต์นี้
tl: Burahin ang proyektong ito
tr: Bu projeyi sil
uk: Видалити цей проєкт
ur: اس پروجیکٹ کو حذف کریں
vi: Xóa dự án này
zh_cn: 删除此项目
zh_mo: 刪除此項目

# settings_screen_delete_content
source: Are you sure you want to delete this project?
af: Is jy seker jy wil hierdie projek verwyder?
am: Դուք վստա՞հ եք, որ ցանկանում եք ջնջել այս նախագիծը։
ar_eg: هل أنت متأكد أنك تريد حذف هذا المشروع؟
az: Bu layihəni silmək istədiyinizə əminsiniz?
bg: Сигурни ли сте, че искате да изтриете този проект?
bn: আপনি কি নিশ্চিত যে আপনি এই প্রজেক্ট মুছতে চান?
ca: Esteu segur que voleu eliminar aquest projecte?
cs: Opravdu chcete smazat tento projekt?
de_at: Sind Sie sicher, dass Sie dieses Projekt löschen möchten?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το έργο;
es_co: ¿Estás seguro de que deseas eliminar este proyecto?
et: Kas olete kindel, et soovite selle projekti kustutada?
fa: آیا مطمئن هستید که می‌خواهید این پروژه را حذف کنید؟
fi: Haluatko varmasti poistaa tämän projektin?
fr_ca: Êtes-vous sûr de vouloir supprimer ce projet?
gl: Está seguro de que quere eliminar este proxecto?
he: האם אתה בטוח שברצונך למחוק פרויקט זה?
hi: क्या आप सुनिश्चित हैं कि आप इस प्रोजेक्ट को हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati ovaj projekt?
id: Apakah Anda yakin ingin menghapus proyek ini?
it: Sei sicuro di voler eliminare questo progetto?
ja: このプロジェクトを削除してもよろしいですか？
kk: Осы жобаны жойғыңыз келе ме?
ku: Hûn bi rastî dixwazin vê projeyê jê bibin?
lt: Ar tikrai norite ištrinti šį projektą?
lv: Vai tiešām vēlaties dzēst šo projektu?
ml: ഈ പ്രോജക്ട് ഇല്ലാതാക്കണമെന്ന് ഉറപ്പാണോ?
mn: Та энэ төслийг устгахдаа итгэлтэй байна уу?
mr: तुम्हाला नक्की हा प्रकल्प हटवायचा आहे का?
ms: Adakah anda pasti mahu memadamkan projek ini?
my: ဤစီမံကိန်းကို ဖျက်ရန် သေချာပါသလား။
nb: Er du sikker på at du vil slette dette prosjektet?
ne: के तपाईं यो प्रोजेक्ट मेटाउन निश्चित हुनुहुन्छ?
nl_be: Bent u zeker dat u dit project wilt verwijderen?
nn: Er du sikker på at du vil sletta dette prosjektet?
pl: Czy na pewno chcesz usunąć ten projekt?
ps: آیا تاسو ډاډه یاست چې غواړئ دا پروژه ړنګه کړئ؟
pt_pt: Tem a certeza que deseja eliminar este projeto?
ro: Sunteți sigur că doriți să ștergeți acest proiect?
ru_kz: Вы уверены, что хотите удалить этот проект?
si: ඔබට මෙම ව්‍යාපෘතිය මැකීමට අවශ්‍ය බව විශ්වාසද?
sk: Naozaj chcete odstrániť tento projekt?
sl: Ali ste prepričani, da želite izbrisati ta projekt?
sv: Är du säker på att du vill ta bort detta projekt?
sw: Je, una uhakika unataka kufuta mradi huu?
ta: இந்த திட்டத்தை நீக்க விரும்புகிறீர்களா?
te: మీరు ఖచ్చితంగా ఈ ప్రాజెక్ట్‌ను తొలగించాలనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการลบโปรเจกต์นี้?
tl: Sigurado ka bang gusto mong burahin ang proyektong ito?
tr: Bu projeyi silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити цей проєкт?
ur: کیا آپ واقعی اس پروجیکٹ کو حذف کرنا چاہتے ہیں؟
vi: Bạn có chắc chắn muốn xóa dự án này không?
zh_cn: 您确定要删除此项目吗？
zh_mo: 你確定要刪除此項目嗎？

# settings_screen_delete_button
source: Delete
af: Verwyder
am: Ջնջել
ar_eg: حذف
az: Silin
bg: Изтриване
bn: মুছুন
ca: Eliminar
cs: Smazat
de_at: Löschen
el: Διαγραφή
es_co: Eliminar
et: Kustuta
fa: حذف
fi: Poista
fr_ca: Supprimer
gl: Eliminar
he: מחק
hi: हटाएं
hr: Izbriši
id: Hapus
it: Elimina
ja: 削除
kk: Жою
ku: Jê bibe
lt: Ištrinti
lv: Dzēst
ml: ഇല്ലാതാക്കുക
mn: Устгах
mr: हटवा
ms: Padam
my: ဖျက်ပါ
nb: Slett
ne: मेटाउनुहोस्
nl_be: Verwijderen
nn: Slett
pl: Usuń
ps: ړنګول
pt_pt: Eliminar
ro: Șterge
ru_kz: Удалить
si: මකන්න
sk: Odstrániť
sl: Izbriši
sv: Ta bort
sw: Futa
ta: நீக்கு
te: తొలగించు
th: ลบ
tl: Burahin
tr: Sil
uk: Видалити
ur: حذف کریں
vi: Xóa
zh_cn: 删除
zh_mo: 刪除

# settings_screen_center_point_title
source: Center Point on Target
af: Middelpunt op Teiken
am: Թիրախի կենտրոնական կետ
ar_eg: نقطة المركز على الهدف
az: Hədəfdə Mərkəz Nöqtəsi
bg: Централна точка върху целта
bn: লক্ষ্যবস্তুর মধ্যবিন্দু
ca: Punt central a l'objectiu
cs: Středový bod na cíli
de_at: Mittelpunkt auf Zielobjekt
el: Κεντρικό Σημείο στον Στόχο
es_co: Punto central en el objetivo
et: Keskpunkt objektil
fa: نقطه مرکزی روی هدف
fi: Keskipiste kohteessa
fr_ca: Point central sur la cible
gl: Punto central no obxectivo
he: נקודת מרכז על המטרה
hi: लक्ष्य पर केंद्र बिंदु
hr: Središnja točka na meti
id: Titik Tengah pada Target
it: Punto centrale sull'obiettivo
ja: 対象物の中心点
kk: Нысанның орталық нүктесі
ku: Xala Navîn li ser Armancê
lt: Centro taškas ant taikinio
lv: Centrālais punkts uz mērķa
ml: ടാർഗെറ്റിലെ സെന്റർ പോയിന്റ്
mn: Зорилтот объектын төв цэг
mr: लक्ष्यावर केंद्र बिंदू
ms: Titik Tengah pada Sasaran
my: ပစ်မှတ်ပေါ်တွင် အလယ်အမှတ်
nb: Senterpunkt på mål
ne: लक्ष्यमा केन्द्र बिन्दु
nl_be: Middelpunt op doel
nn: Senterpunkt på mål
pl: Punkt centralny na celu
ps: په موخه باندې د مرکز ټکی
pt_pt: Ponto Central no Alvo
ro: Punct central pe țintă
ru_kz: Центральная точка на цели
si: ඉලක්කය මත මධ්‍ය ලක්ෂ්‍යය
sk: Stredový bod na cieli
sl: Središčna točka na tarči
sv: Centralpunkt på målet
sw: Nukta ya Katikati kwenye Lengo
ta: இலக்கில் மைய புள்ளி
te: లక్ష్యంపై సెంటర్ పాయింట్
th: จุดศูนย์กลางบนเป้าหมาย
tl: Center Point sa Target
tr: Hedef Üzerinde Merkez Nokta
uk: Центральна точка на цілі
ur: ٹارگٹ پر سینٹر پوائنٹ
vi: Điểm trung tâm trên đối tượng
zh_cn: 目标中心点
zh_mo: 目標中心點

# settings_screen_center_point_desc
source: The center point helps determine whether the target is within the hit zone.
af: Die middelpunt help bepaal of die teiken binne die trefgebied is.
am: Կենտրոնական կետը օգնում է որոշել, թե արդյոք թիրախը գտնվում է հարվածի գոտում։
ar_eg: تساعد نقطة المركز في تحديد ما إذا كان الهدف داخل منطقة الضرب.
az: Mərkəz nöqtəsi hədəfin vuruş zonasında olub-olmadığını müəyyən etməyə kömək edir.
bg: Централната точка помага да се определи дали целта е в зоната на засичане.
bn: মধ্যবিন্দু নির্ধারণ করতে সাহায্য করে লক্ষ্যবস্তু হিট জোনের ভিতরে আছে কিনা।
ca: El punt central ajuda a determinar si l'objectiu es troba dins de la zona d'impacte.
cs: Středový bod pomáhá určit, zda se cíl nachází v zóně zásahu.
de_at: Der Mittelpunkt hilft bei der Bestimmung, ob sich das Zielobjekt innerhalb der Trefferzone befindet.
el: Το κεντρικό σημείο βοηθά στον προσδιορισμό εάν ο στόχος βρίσκεται εντός της ζώνης επιτυχίας.
es_co: El punto central ayuda a determinar si el objetivo está dentro de la zona de detección.
et: Keskpunkt aitab määrata, kas objekt on tabaamisalas.
fa: نقطه مرکزی به تعیین اینکه آیا هدف در منطقه برخورد قرار دارد کمک می‌کند.
fi: Keskipiste auttaa määrittämään, onko kohde osuma-alueella.
fr_ca: Le point central aide à déterminer si la cible est dans la zone de détection.
gl: O punto central axuda a determinar se o obxectivo está dentro da zona de detección.
he: נקודת המרכז עוזרת לקבוע אם המטרה נמצאת באזור הפגיעה.
hi: केंद्र बिंदु यह निर्धारित करने में मदद करता है कि लक्ष्य हिट ज़ोन के भीतर है या नहीं।
hr: Središnja točka pomaže odrediti je li meta unutar zone detekcije.
id: Titik tengah membantu menentukan apakah target berada dalam zona jangkauan.
it: Il punto centrale aiuta a determinare se l'obiettivo si trova all'interno della zona di rilevamento.
ja: 中心点は対象物がヒットゾーン内にあるかどうかを判断するのに役立ちます。
kk: Орталық нүкте нысанның қабылдану аймағында екенін анықтауға көмектеседі.
ku: Xala navîn alîkariyê dike ku diyar bike ka armanc di nav qada lêxistinê de ye an na.
lt: Centro taškas padeda nustatyti, ar taikinys yra smūgio zonoje.
lv: Centrālais punkts palīdz noteikt, vai mērķis atrodas trāpījuma zonā.
ml: സെന്റർ പോയിന്റ് ടാർഗെറ്റ് ഹിറ്റ് സോണിനുള്ളിലാണോ എന്ന് നിർണ്ണയിക്കാൻ സഹായിക്കുന്നു.
mn: Төв цэг нь зорилтот объект онох бүсэд байгаа эсэхийг тодорхойлоход тусална.
mr: केंद्र बिंदू लक्ष्य हिट झोनमध्ये आहे की नाही हे निर्धारित करण्यात मदत करतो.
ms: Titik tengah membantu menentukan sama ada sasaran berada dalam zon hentaman.
my: အလယ်အမှတ်သည် ပစ်မှတ်သည် ထိမှတ်ဇုန်အတွင်း ရှိမရှိ ဆုံးဖြတ်ရာတွင် အထောက်အကူဖြစ်စေသည်။
nb: Senterpunktet hjelper med å bestemme om målet er innenfor treffområdet.
ne: केन्द्र बिन्दुले लक्ष्य हिट क्षेत्रभित्र छ कि छैन निर्धारण गर्न मद्दत गर्दछ।
nl_be: Het middelpunt helpt te bepalen of het doel zich binnen de trefzone bevindt.
nn: Senterpunktet hjelper til med å avgjera om målet er innanfor treffsona.
pl: Punkt centralny pomaga określić, czy cel znajduje się w strefie detekcji.
ps: د مرکز ټکی مرسته کوي چې پوه شو آیا موخه د ضربې په ساحه کې ده که نه.
pt_pt: O ponto central ajuda a determinar se o alvo está dentro da zona de deteção.
ro: Punctul central ajută la determinarea dacă ținta se află în zona de detecție.
ru_kz: Центральная точка помогает определить, находится ли цель в зоне обнаружения.
si: මධ්‍ය ලක්ෂ්‍යය ඉලක්කය පහර දෙන කලාපය තුළ තිබේදැයි තීරණය කිරීමට උපකාරී වේ.
sk: Stredový bod pomáha určiť, či je cieľ v zóne zásahu.
sl: Središčna točka pomaga določiti, ali je tarča znotraj območja zadetka.
sv: Centralpunkten hjälper till att avgöra om målet befinner sig inom träffzonen.
sw: Nukta ya katikati husaidia kuamua ikiwa lengo liko ndani ya eneo la kupatia.
ta: இலக்கு தாக்க மண்டலத்திற்குள் உள்ளதா என்பதைத் தீர்மானிக்க மைய புள்ளி உதவுகிறது.
te: సెంటర్ పాయింట్ లక్ష్యం హిట్ జోన్‌లో ఉందో లేదో నిర్ణయించడానికి సహాయపడుతుంది.
th: จุดศูนย์กลางช่วยระบุว่าเป้าหมายอยู่ในโซนหรือไม่
tl: Ang center point ay tumutulong na matukoy kung ang target ay nasa loob ng hit zone.
tr: Merkez noktası, hedefin vuruş bölgesinde olup olmadığını belirlemeye yardımcı olur.
uk: Центральна точка допомагає визначити, чи знаходиться ціль у зоні влучання.
ur: سینٹر پوائنٹ یہ تعین کرنے میں مدد کرتا ہے کہ آیا ٹارگٹ ہٹ زون کے اندر ہے۔
vi: Điểm trung tâm giúp xác định xem đối tượng có nằm trong vùng phát hiện hay không.
zh_cn: 中心点可帮助判断目标是否位于命中区域内。
zh_mo: 中心點可幫助判斷目標是否位於命中區域內。

# settings_screen_center_point_button
source: Show Center Point on Target
af: Wys Middelpunt op Teiken
am: Ցույց տալ թիրախի կենտրոնական կետը
ar_eg: إظهار نقطة المركز على الهدف
az: Hədəfdə Mərkəz Nöqtəsini Göstərin
bg: Показване на централна точка върху целта
bn: লক্ষ্যবস্তুর মধ্যবিন্দু দেখান
ca: Mostrar punt central a l'objectiu
cs: Zobrazit středový bod na cíli
de_at: Mittelpunkt auf Zielobjekt anzeigen
el: Εμφάνιση Κεντρικού Σημείου στον Στόχο
es_co: Mostrar punto central en el objetivo
et: Näita objektil keskpunkti
fa: نمایش نقطه مرکزی روی هدف
fi: Näytä keskipiste kohteessa
fr_ca: Afficher le point central sur la cible
gl: Mostrar punto central no obxectivo
he: הצג נקודת מרכז על המטרה
hi: लक्ष्य पर केंद्र बिंदु दिखाएं
hr: Prikaži središnju točku na meti
id: Tampilkan Titik Tengah pada Target
it: Mostra punto centrale sull'obiettivo
ja: 対象物の中心点を表示
kk: Нысан орталық нүктесін көрсету
ku: Xala Navîn li ser Armancê Nîşan Bide
lt: Rodyti centro tašką ant taikinio
lv: Rādīt centrālo punktu uz mērķa
ml: ടാർഗെറ്റിൽ സെന്റർ പോയിന്റ് കാണിക്കുക
mn: Зорилтот объектын төв цэгийг харуулах
mr: लक्ष्यावर केंद्र बिंदू दाखवा
ms: Tunjukkan Titik Tengah pada Sasaran
my: ပစ်မှတ်ပေါ်တွင် အလယ်အမှတ်ပြပါ
nb: Vis senterpunkt på mål
ne: लक्ष्यमा केन्द्र बिन्दु देखाउनुहोस्
nl_be: Middelpunt op doel tonen
nn: Vis senterpunkt på mål
pl: Pokaż punkt centralny na celu
ps: په موخه باندې د مرکز ټکی ښکاره کړئ
pt_pt: Mostrar Ponto Central no Alvo
ro: Arată punctul central pe țintă
ru_kz: Показать центральную точку на цели
si: ඉලක්කය මත මධ්‍ය ලක්ෂ්‍යය පෙන්වන්න
sk: Zobraziť stredový bod na cieli
sl: Prikaži središčno točko na tarči
sv: Visa centralpunkt på målet
sw: Onyesha Nukta ya Katikati kwenye Lengo
ta: இலக்கில் மைய புள்ளியைக் காட்டு
te: లక్ష్యంపై సెంటర్ పాయింట్ చూపించు
th: แสดงจุดศูนย์กลางบนเป้าหมาย
tl: Ipakita ang Center Point sa Target
tr: Hedef Üzerinde Merkez Noktayı Göster
uk: Показати центральну точку на цілі
ur: ٹارگٹ پر سینٹر پوائنٹ دکھائیں
vi: Hiển thị điểm trung tâm trên đối tượng
zh_cn: 显示目标中心点
zh_mo: 顯示目標中心點

# settings_screen_lost_target_title
source: Lost Target
af: Verlore Teiken
am: Կորած թիրախ
ar_eg: الهدف المفقود
az: İtirilmiş Hədəf
bg: Изгубена цел
bn: হারানো লক্ষ্যবস্তু
ca: Objectiu perdut
cs: Ztracený cíl
de_at: Verlorenes Zielobjekt
el: Χαμένος Στόχος
es_co: Objetivo perdido
et: Kadunud objekt
fa: هدف گم‌شده
fi: Kadotettu kohde
fr_ca: Cible perdue
gl: Obxectivo perdido
he: מטרה אבודה
hi: खोया हुआ लक्ष्य
hr: Izgubljena meta
id: Target Hilang
it: Obiettivo perso
ja: ロストターゲット
kk: Жоғалған нысан
ku: Armanca Winda
lt: Prarastas taikinys
lv: Pazaudētais mērķis
ml: നഷ്ടപ്പെട്ട ടാർഗെറ്റ്
mn: Алдагдсан зорилтот объект
mr: गमावलेले लक्ष्य
ms: Sasaran Hilang
my: ပျောက်ဆုံးသွားသော ပစ်မှတ်
nb: Tapt mål
ne: हराएको लक्ष्य
nl_be: Verloren doel
nn: Tapt mål
pl: Zgubiony cel
ps: ورکه شوې موخه
pt_pt: Alvo Perdido
ro: Țintă pierdută
ru_kz: Потерянная цель
si: අහිමි වූ ඉලක්කය
sk: Stratený cieľ
sl: Izgubljena tarča
sv: Förlorat mål
sw: Lengo Lililopotea
ta: இழந்த இலக்கு
te: కోల్పోయిన లక్ష్యం
th: เป้าหมายที่หายไป
tl: Nawala ang Target
tr: Kaybolan Hedef
uk: Втрачена ціль
ur: گم شدہ ٹارگٹ
vi: Đối tượng bị mất
zh_cn: 丢失目标
zh_mo: 遺失目標
