Repository: piyuo/counter
Catalog: lib/l10n/app_*.arb
Languages: af, am, ar_eg, az, bg, bn, ca, cs, de_at, el, es_co, et, fa, fi, fr_ca, gl, he, hi, hr, id, it, ja, kk, ku, lt, lv, ml, mn, mr, ms, my, nb, ne, nl_be, nn, pl, ps, pt_pt, ro, ru_kz, si, sk, sl, sv, sw, ta, te, th, tl, tr, uk, ur, vi, zh_cn, zh_mo

# counter_screen_enabled
source: Enabled
af: Geaktiveer
am: Միացված
ar_eg: مفعّل
az: Aktivdir
bg: Активиран
bn: সক্রিয়
ca: Activat
cs: Povoleno
de_at: Aktiviert
el: Ενεργοποιημένο
es_co: Habilitado
et: Lubatud
fa: فعال‌شده
fi: Käytössä
fr_ca: Activé
gl: Activado
he: מופעל
hi: सक्षम
hr: Omogućeno
id: Diaktifkan
it: Abilitato
ja: 有効
kk: Қосылған
ku: Çalak
lt: Įjungta
lv: Ieslēgts
ml: പ്രവർത്തനക്ഷമമാക്കി
mn: Идэвхжүүлсэн
mr: सक्षम
ms: Diaktifkan
my: ဖွင့်ထားသည်
nb: Aktivert
ne: सक्षम गरिएको
nl_be: Ingeschakeld
nn: Aktivert
pl: Włączone
ps: فعال شوی
pt_pt: Ativado
ro: Activat
ru_kz: Включено
si: සක්‍රීයයි
sk: Povolené
sl: Omogočeno
sv: Aktiverad
sw: Imewezeshwa
ta: இயக்கப்பட்டது
te: ప్రారంభించబడింది
th: เปิดใช้งาน
tl: Naka-enable
tr: Etkin
uk: Увімкнено
ur: فعال
vi: Đã bật
zh_cn: 已启用
zh_mo: 已啟用

# counter_screen_reentry_threshold
source: Re-entry Threshold
af: Herbinnekoms Drempel
am: Վերամուտքի շեմ
ar_eg: حد إعادة الدخول
az: Yenidən giriş hədd
bg: Праг за повторно влизане
bn: পুনঃপ্রবেশের থ্রেশহোল্ড
ca: Llindar de reentrada
cs: Práh opětovného vstupu
de_at: Wiedereintritts-Schwellenwert
el: Όριο Επανεισόδου
es_co: Umbral de reingreso
et: Taassisenemise lävi
fa: آستانه ورود مجدد
fi: Uudelleensaapumisen kynnysarvo
fr_ca: Seuil de ré-entrée
gl: Limiar de reentrada
he: סף כניסה חוזרת
hi: री-एंट्री थ्रेशोल्ड
hr: Prag ponovnog ulaska
id: Ambang Masuk Kembali
it: Soglia di rientro
ja: 再入場しきい値
kk: Қайта кіру шегі
ku: Sînorê Dîsa-Ketinê
lt: Pakartotinio įėjimo slenkstis
lv: Atkārtotas ienākšanas slieksnis
ml: വീണ്ടും പ്രവേശന പരിധി
mn: Дахин орох босго
mr: पुन्हा-प्रवेश थ्रेशोल्ड
ms: Ambang Masuk Semula
my: ပြန်လည်ဝင်ရောက်မှုသတ်မှတ်ချက်
nb: Gjeninntredelsesterskel
ne: पुन: प्रवेश थ्रेसहोल्ड
nl_be: Drempel voor herintreding
nn: Reinngangsterskel
pl: Próg ponownego wejścia
ps: د بیا ننوتلو حد
pt_pt: Limiar de Reentrada
ro: Prag de reintrare
ru_kz: Порог повторного входа
si: නැවත ඇතුල්වීමේ සීමාව
sk: Hranica opätovného vstupu
sl: Prag ponovnega vstopa
sv: Återinträdeströskel
sw: Kizingiti cha Kuingia Tena
ta: மறு நுழைவு தொடக்கநிலை
te: మళ్లీ ప్రవేశించే థ్రెషోల్డ్
th: เกณฑ์การเข้าซ้ำ
tr: Yeniden Giriş Eşiği
uk: Поріг повторного входу
ur: ری انٹری تھریشولڈ
vi: Ngưỡng vào lại
zh_cn: 重新进入阈值
zh_mo: 重新進入閾值

# counter_screen_reentry_desc
source: Objects must enter #0 times, with a #1 second cooldown between each exit and re-entry, to trigger re-entry
af: Objekte moet #0 keer binnekom, met 'n #1-sekonde afkoeltyd tussen elke uitgang en herbinnekoms, om herbinnekoms te aktiveer
am: Օբյեկտները պետք է մուտք գործեն #0 անգամ, յուրաքանչյուր ելքի և վերամուտքի միջև #1 վայրկյան հովացման ժամանակով, վերամուտքի գործարկման համար
ar_eg: يجب أن تدخل الأجسام #0 مرات، مع فترة تهدئة #1 ثانية بين كل خروج وإعادة دخول، لتشغيل إعادة الدخول
az: Obyektlər yenidən girişi aktivləşdirmək üçün hər çıxış və yenidən giriş arasında #1 saniyəlik soyuma ilə #0 dəfə daxil olmalıdır
bg: Обектите трябва да влязат #0 пъти, с #1 секунди време за охлаждане между всяко излизане и повторно влизане, за да се задейства повторно влизане
bn: অবজেক্টকে #0 বার প্রবেশ করতে হবে, প্রতিটি প্রস্থান এবং পুনঃপ্রবেশের মধ্যে #1 সেকেন্ড কুলডাউন সহ, পুনঃপ্রবেশ ট্রিগার করতে
ca: Els objectes han d'entrar #0 vegades, amb un temps d'espera de #1 segons entre cada sortida i reentrada, per activar la reentrada
cs: Objekty musí vstoupit #0 krát, s #1 sekundovou prodlevou mezi každým výstupem a opětovným vstupem, aby se spustil opětovný vstup
de_at: Objekte müssen #0 Mal eintreten, mit einer Abkühlung von #1 Sekunden zwischen jedem Austritt und Wiedereintritt, um einen Wiedereintritt auszulösen
el: Τα αντικείμενα πρέπει να εισέλθουν #0 φορές, με χρόνο αναμονής #1 δευτερολέπτων μεταξύ κάθε εξόδου και επανεισόδου, για να ενεργοποιηθεί η επανείσοδος
es_co: Los objetos deben entrar #0 veces, con un tiempo de espera de #1 segundos entre cada salida y reingreso, para activar el reingreso
et: Objektid peavad sisenema #0 korda, iga väljumise ja taassisenemise vahel peab olema #1 sekundi pikkune jahutusaeg, et käivitada taassisenemine
fa: اشیاء باید #0 بار وارد شوند، با #1 ثانیه زمان انتظار بین هر خروج و ورود مجدد، تا ورود مجدد را فعال کنند
fi: Kohteiden on saavuttava #0 kertaa, joiden välillä on #1 sekunnin jäähdytysaika jokaisen poistumisen ja uudelleensaapumisen välillä, jotta uudelleensaapuminen käynnistyy
fr_ca: Les objets doivent entrer #0 fois, avec un temps de refroidissement de #1 secondes entre chaque sortie et ré-entrée, pour déclencher une ré-entrée
gl: Os obxectos deben entrar #0 veces, cun tempo de espera de #1 segundos entre cada saída e reentrada, para activar a reentrada
he: אובייקטים חייבים להיכנס #0 פעמים, עם זמן צינון של #1 שניות בין כל יציאה וכניסה מחודשת, כדי להפעיל כניסה חוזרת
hi: ऑब्जेक्ट को #0 बार प्रवेश करना होगा, प्रत्येक एग्जिट और री-एंट्री के बीच #1 सेकंड का कूलडाउन होगा, री-एंट्री ट्रिगर करने के लिए
hr: Objekti moraju ući #0 puta, s #1 sekundi hlađenja između svakog izlaska i ponovnog ulaska, kako bi pokrenuli ponovno brojanje
id: Objek harus masuk #0 kali, dengan pendinginan #1 detik antara setiap keluar dan masuk kembali, untuk memicu perhitungan masuk kembali
it: Gli oggetti devono entrare #0 volte, con un tempo di attesa di #1 secondi tra ogni uscita e rientro, per attivare il conteggio di rientro
ja: オブジェクトが検出ゾーンを退出してから再入場するまでに #1 秒のクールダウン時間で #0 回入場すると、再入場としてカウントされます
kk: Объектілер қайта кіруді іске қосу үшін #0 рет кіруі керек, әрбір шығу мен қайта кіру арасында #1 секундтық салқындату уақыты бар
ku: Divê tişt #0 caran bikeve hundir, bi demek hênikkirin a #1 çirkeyan di navbera her derketin û dîsa-ketinê de, da ku dîsa-ketinê çalak bike
lt: Objektai turi įeiti #0 kartų, su #1 sekundžių atvėsimo laiku tarp kiekvieno išėjimo ir pakartotinio įėjimo, kad būtų užfiksuotas pakartotinis įėjimas
lv: Objektiem jāienāk #0 reizes ar #1 sekunžu atdzišanas laiku starp katru iziešanu un atkārtotu ienākšanu, lai izraisītu atkārtotu ienākšanu
ml: ഓരോ എക്സിറ്റും വീണ്ടും പ്രവേശനവും തമ്മിൽ #1 സെക്കൻഡ് കൂൾഡൗൺ ഉണ്ടായിരിക്കുമ്പോൾ, വസ്തുക്കൾ #0 തവണ പ്രവേശിക്കണം, വീണ്ടും പ്രവേശനം ട്രിഗർ ചെയ്യാൻ
mn: Объектууд нь #0 удаа орж, гарах бүрийн дараа #1 секундын хөргөлттэй байх ёстой ба дахин орох үед дахин орох үйлдлийг бүртгэнэ
mr: वस्तूंनी #0 वेळा प्रवेश करणे आवश्यक आहे, प्रत्येक बाहेर जाणे आणि पुन्हा-प्रवेश दरम्यान #1 सेकंद कूलडाउन सह, पुन्हा-प्रवेश ट्रिगर करण्यासाठी
ms: Objek mesti masuk #0 kali, dengan masa tenang #1 saat antara setiap keluar dan masuk semula, untuk mencetuskan masuk semula
my: အရာဝတ္ထုများသည် #0 ကြိမ် ဝင်ရမည်၊ ထွက်သွားပြီး ပြန်ဝင်ရောက်ခြင်းအကြား #1 စက္ကန့် အအေးခံချိန်ဖြင့် ပြန်လည်ဝင်ရောက်မှုကို စတင်နိုင်သည်
nb: Objekter må komme inn #0 ganger, med en #1 sekunds nedkjølingstid mellom hver utgang og gjeninntreden, for å utløse gjeninntreden
ne: वस्तुहरू #0 पटक प्रवेश गर्नुपर्छ, प्रत्येक बाहिर निस्कने र पुन: प्रवेश बीच #1 सेकेन्ड कुलडाउन सहित, पुन: प्रवेश ट्रिगर गर्न
nl_be: Objecten moeten #0 keer binnenkomen, met een afkoeltijd van #1 seconden tussen elke uitgang en herintreding, om herintreding te activeren
nn: Objekt må gå inn #0 gonger, med #1 sekunds nedkjølingstid mellom kvar utgang og reinngang, for å utløysa reinngang
pl: Obiekty muszą wejść #0 razy, z #1 sekundowym czasem odnowienia między każdym wyjściem i ponownym wejściem, aby wywołać ponowne wejście
ps: شیان باید #0 ځلې ننوځي، د هر وتلو او بیا ننوتلو ترمنځ د #1 ثانیو سړېدو وخت سره، ترڅو بیا ننوتل فعال شي
pt_pt: Os objetos devem entrar #0 vezes, com um tempo de espera de #1 segundos entre cada saída e reentrada, para acionar a reentrada
ro: Obiectele trebuie să intre de #0 ori, cu o perioadă de răcire de #1 secunde între fiecare ieșire și reintrare, pentru a declanșa reintrarea
ru_kz: Объекты должны войти #0 раз с задержкой #1 секунд между каждым выходом и повторным входом, чтобы активировать счетчик повторного входа
si: වස්තු #0 වාරයක් ඇතුළු විය යුතු අතර, එක් එක් පිටවීම සහ නැවත ඇතුල්වීම අතර #1 තත්පර සීතල කාලයක් ඇති විට නැවත ඇතුල්වීම සක්‍රීය වේ
sk: Objekty musia vstúpiť #0 krát, s #1 sekundovou dobou ochladenia medzi každým výstupom a opätovným vstupom, aby spustili opätovný vstup
sl: Objekti morajo vstopiti #0 krat, z #1 sekundnim časom ohlajanja med vsakim izhodom in ponovnim vstopom, da sprožijo ponovni vstop
sv: Objekt måste komma in #0 gånger, med #1 sekunders nedkylningstid mellan varje utgång och återinträde, för att utlösa återinträde
sw: Vitu lazima viingie mara #0, na kupumzika kwa sekunde #1 kati ya kila kutoka na kuingia tena, ili kuanzisha kuingia tena
ta: ஒவ்வொரு வெளியேறுதல் மற்றும் மறு நுழைவிற்கும் இடையே #1 வினாடி குளிர்விப்பு காலத்துடன், பொருட்கள் #0 முறை நுழைய வேண்டும், மறுநுழைவைத் தூண்ட
te: వస్తువులు తప్పనిసరిగా #0 సార్లు ప్రవేశించాలి, ప్రతి నిష్క్రమణ మరియు మళ్లీ ప్రవేశించడానికి మధ్య #1 సెకన్ల కూల్‌డౌన్‌తో, మళ్లీ ప్రవేశించడాన్ని ట్రిగ్గర్ చేయడానికి
th: วัตถุต้องเข้ามา #0 ครั้ง โดยมีเวลาคูลดาวน์ #1 วินาทีระหว่างการออกและเข้าซ้ำแต่ละครั้ง เพื่อทริกเกอร์การเข้าซ้ำ
tl: Ang mga bagay ay dapat pumasok ng #0 beses, na may #1 segundo na cooldown sa pagitan ng bawat labas at muling pagpasok, upang ma-trigger ang muling pagpasok
tr: Nesneler yeniden girişi tetiklemek için #0 kez girmeli, her çıkış ve yeniden giriş arasında #1 saniyelik bir bekleme süresi olmalıdır
uk: Об'єкти повинні увійти #0 разів, з періодом охолодження #1 секунд між кожним виходом і повторним входом, щоб активувати повторний вхід
ur: آبجیکٹس کو #0 بار داخل ہونا چاہیے، ہر خروج اور دوبارہ داخلے کے درمیان #1 سیکنڈ کا کولڈاؤن، تاکہ ری انٹری ٹرگر ہو
vi: Đối tượng phải vào #0 lần, với thời gian chờ #1 giây giữa mỗi lần ra và vào lại, để kích hoạt việc vào lại
zh_cn: 物体必须进入 #0 次，每次退出和重新进入之间有 #1 秒冷却时间，才能触发重新进入
zh_mo: 物體必須進入 #0 次，每次退出同重新進入之間有 #1 秒冷卻時間，才能觸發重新進入

# counter_screen_reentry_title
source: Re-entry count
af: Herbinnekoms telling
am: Վերամուտքի հաշվարկ
ar_eg: عد إعادة الدخول
az: Yenidən giriş sayı
bg: Брой повторни влизания
bn: পুনঃপ্রবেশের গণনা
ca: Comptatge de reentrades
cs: Počet opětovných vstupů
de_at: Wiedereintritts-Zählung
el: Μέτρηση επανεισόδου
es_co: Conteo de reingreso
et: Taassisenemise loendus
fa: شمارش ورود مجدد
fi: Uudelleensaapumislaskuri
fr_ca: Comptage de ré-entrée
gl: Contaxe de reentrada
he: ספירת כניסה חוזרת
hi: री-एंट्री गिनती
hr: Brojanje ponovnog ulaska
id: Hitungan masuk kembali
it: Conteggio rientri
ja: 再入場カウント
kk: Қайта кіру саны
ku: Jimara dîsa-ketinê
lt: Pakartotinio įėjimo skaičiavimas
lv: Atkārtotas ienākšanas skaitījums
ml: വീണ്ടും പ്രവേശന എണ്ണം
mn: Дахин орох тоо
mr: पुन्हा-प्रवेश मोजणी
ms: Kiraan masuk semula
my: ပြန်လည်ဝင်ရောက်မှုရေတွက်ခြင်း
nb: Gjeninntredelsestelling
ne: पुन: प्रवेश गणना
nl_be: Telling herintreding
nn: Reinngangsteljing
pl: Licznik ponownych wejść
ps: د بیا ننوتلو شمیرل
pt_pt: Contagem de reentrada
ro: Numărare reintrări
ru_kz: Счетчик повторного входа
si: නැවත ඇතුල්වීමේ ගණන
sk: Počet opätovných vstupov
sl: Štetje ponovnih vstopov
sv: Återinträdesräkning
sw: Hesabu ya kuingia tena
ta: மீண்டும் நுழைவது எண்ணிக்கை
te: మళ్లీ ప్రవేశించే లెక్క
th: จำนวนการเข้าซ้ำ
tl: Bilang ng muling pagpasok
tr: Yeniden giriş sayısı
uk: Лічильник повторних входів
ur: ری انٹری کاؤنٹ
vi: Đếm vào lại
zh_cn: 重新进入计数
zh_mo: 重新進入計數

# counter_screen_cooldown_threshold
source: Cooldown Threshold
af: Afkoeldrempel
am: Հովացման շեմ
ar_eg: حد فترة التهدئة
az: Soyuma müddəti hədd
bg: Праг на охлаждане
bn: কুলডাউন থ্রেশহোল্ড
ca: Llindar de temps d'espera
cs: Práh prodlevy
de_at: Abkühlungs-Schwellenwert
el: Όριο Χρόνου Αναμονής
es_co: Umbral de enfriamiento
et: Jahutusaja lävi
fa: آستانه زمان انتظار
fi: Jäähdytysajan kynnysarvo
fr_ca: Seuil de refroidissement
gl: Limiar de tempo de espera
he: סף צינון
hi: कूलडाउन थ्रेशोल्ड
hr: Prag hlađenja
id: Ambang Pendinginan
it: Soglia tempo di attesa
ja: クールダウンしきい値
kk: Салқындату шегі
ku: Sînorê Hênikkirinê
lt: Atvėsimo slenkstis
lv: Atdzišanas slieksnis
ml: കൂൾഡൗൺ പരിധി
mn: Хөргөлтийн босго
mr: कूलडाउन थ्रेशोल्ड
ms: Ambang Masa Tenang
my: အအေးခံချိန်သတ်မှတ်ချက်
nb: Nedkjølingsterskel
ne: कुलडाउन थ्रेसहोल्ड
nl_be: Afkoeldrempel
nn: Nedkjølingsterskel
pl: Próg czasu odnowienia
ps: د سړېدو حد
pt_pt: Limiar de Tempo de Espera
ro: Prag perioadă de răcire
ru_kz: Порог задержки
si: සීතල කාල සීමාව
sk: Hranica ochladzovacej doby
sl: Prag ohlajanja
sv: Nedkylningströskel
sw: Kizingiti cha Kupumzika
ta: குளிர்விப்பு தொடக்கநிலை
te: కూల్‌డౌన్ థ్రెషోల్డ్
th: เกณฑ์คูลดาวน์
tr: Bekleme Süresi Eşiği
uk: Поріг охолодження
ur: کولڈاؤن تھریشولڈ
vi: Ngưỡng thời gian chờ
zh_cn: 冷却阈值
zh_mo: 冷卻閾值

# counter_screen_cooldown_desc
source: Re-entry requires a #0 second cooldown after exiting the detection zone
af: Herbinnekoms vereis 'n #0-sekonde afkoeltyd na die verlating van die opsporingsone
am: Վերամուտքը պահանջում է #0 վայրկյան հովացում հայտնաբերման գոտուց դուրս գալուց հետո
ar_eg: إعادة الدخول تتطلب فترة تهدئة #0 ثانية بعد الخروج من منطقة الكشف
az: Yenidən giriş aşkarlama zonasından çıxdıqdan sonra #0 saniyəlik soyuma tələb edir
bg: Повторното влизане изисква #0 секунди охлаждане след излизане от зоната за разпознаване
bn: ডিটেকশন জোন থেকে বেরিয়ে যাওয়ার পরে পুনঃপ্রবেশের জন্য #0 সেকেন্ড কুলডাউন প্রয়োজন
ca: La reentrada requereix un temps d'espera de #0 segons després de sortir de la zona de detecció
cs: Opětovný vstup vyžaduje #0 sekundovou prodlevu po opuštění detekční zóny
de_at: Wiedereintritt erfordert eine Abkühlung von #0 Sekunden nach Verlassen der Erkennungszone
el: Η επανείσοδος απαιτεί χρόνο αναμονής #0 δευτερολέπτων μετά την έξοδο από τη ζώνη ανίχνευσης
es_co: El reingreso requiere un tiempo de espera de #0 segundos después de salir de la zona de detección
et: Taassisenemine nõuab #0 sekundi pikkust jahutusaega pärast tuvastusalalt lahkumist
fa: ورود مجدد نیاز به #0 ثانیه زمان انتظار پس از خروج از منطقه تشخیص دارد
fi: Uudelleensaapuminen vaatii #0 sekunnin jäähdytysajan tunnistusalueelta poistumisen jälkeen
fr_ca: La ré-entrée nécessite un refroidissement de #0 secondes après avoir quitté la zone de détection
gl: A reentrada require un tempo de espera de #0 segundos despois de saír da zona de detección
he: כניסה חוזרת דורשת זמן צינון של #0 שניות לאחר יציאה מאזור הזיהוי
hi: डिटेक्शन ज़ोन से बाहर निकलने के बाद री-एंट्री के लिए #0 सेकंड का कूलडाउन आवश्यक है
hr: Ponovni ulazak zahtijeva #0 sekundi hlađenja nakon izlaska iz zone detekcije
id: Masuk kembali membutuhkan pendinginan #0 detik setelah keluar dari zona deteksi
it: Il rientro richiede un tempo di attesa di #0 secondi dopo l'uscita dalla zona di rilevamento
ja: 検出ゾーンを退出した後、再入場するには #0 秒のクールダウンが必要です
kk: Қайта кіру үшін анықтау аймағынан шыққаннан кейін #0 секундтық салқындату қажет
ku: Dîsa-ketin piştî derketina ji qada naskirinê bi #0 çirkeyan hênikbûnê hewce dike
lt: Pakartotiniam įėjimui reikalingas #0 sekundžių atvėsimo laikas po išėjimo iš aptikimo zonos
lv: Atkārtotai ienākšanai nepieciešams #0 sekunžu atdzišanas laiks pēc iziešanas no noteikšanas zonas
ml: ഡിറ്റക്ഷൻ സോണിൽ നിന്ന് പുറത്തുകടന്ന ശേഷം വീണ്ടും പ്രവേശിക്കാൻ #0 സെക്കൻഡ് കൂൾഡൗൺ ആവശ്യമാണ്
mn: Дахин орохын тулд илрүүлэх бүсээс гарсны дараа #0 секундын хөргөлтийн хугацаа шаардлагатай
mr: डिटेक्शन झोनमधून बाहेर पडल्यानंतर पुन्हा-प्रवेशासाठी #0 सेकंद कूलडाउन आवश्यक आहे
ms: Masuk semula memerlukan masa tenang #0 saat selepas keluar dari zon pengesanan
my: ပြန်လည်ဝင်ရောက်ရန် ရှာဖွေမှုဇုန်မှ ထွက်ခွာပြီးနောက် #0 စက္ကန့် အအေးခံချိန် လိုအပ်သည်
nb: Gjeninntreden krever en #0 sekunds nedkjølingstid etter å ha forlatt deteksjonssonen
ne: पुन: प्रवेशको लागि पत्ता लगाउने क्षेत्रबाट बाहिर निस्केपछि #0 सेकेन्ड कुलडाउन आवश्यक छ
nl_be: Herintreding vereist een afkoeltijd van #0 seconden na het verlaten van de detectiezone
nn: Reinngang krev #0 sekunds nedkjølingstid etter å ha forlate deteksjonssona
pl: Ponowne wejście wymaga #0 sekundowego czasu odnowienia po opuszczeniu strefy wykrywania
ps: بیا ننوتل د موندنې زون څخه وتلو وروسته د #0 ثانیو سړېدو ته اړتیا لري
pt_pt: A reentrada requer um tempo de espera de #0 segundos após sair da zona de deteção
ro: Reintrarea necesită o perioadă de răcire de #0 secunde după ieșirea din zona de detectare
ru_kz: Повторный вход требует задержки #0 секунд после выхода из зоны обнаружения
si: නැවත ඇතුල්වීමට හඳුනාගැනීමේ කලාපයෙන් පිටවීමෙන් පසු #0 තත්පර සීතල කාලයක් අවශ්‍ය වේ
sk: Opätovný vstup vyžaduje #0 sekundovú dobu ochladenia po opustení detekčnej zóny
sl: Ponovni vstop zahteva #0 sekundno ohlajanje po izhodu iz območja zaznavanja
sv: Återinträde kräver #0 sekunders nedkylning efter att ha lämnat detekteringszonen
sw: Kuingia tena kunahitaji kupumzika kwa sekunde #0 baada ya kutoka eneo la utambuzi
ta: கண்டறிதல் மண்டலத்திலிருந்து வெளியேறிய பிறகு மறுநுழைவுக்கு #0 வினாடி குளிர்விப்பு தேவைப்படுகிறது
te: డిటెక్షన్ జోన్ నుండి నిష్క్రమించిన తర్వాత మళ్లీ ప్రవేశించడానికి #0 సెకన్ల కూల్‌డౌన్ అవసరం
th: การเข้าซ้ำต้องมีเวลาคูลดาวน์ #0 วินาทีหลังจากออกจากโซนการตรวจจับ
tl: Ang muling pagpasok ay nangangailangan ng #0 segundo na cooldown pagkatapos lumabas sa detection zone
tr: Yeniden giriş için algılama bölgesinden çıktıktan sonra #0 saniyelik bir bekleme süresi gereklidir
uk: Повторний вхід вимагає періоду охолодження #0 секунд після виходу із зони виявлення
ur: ڈیٹیکشن زون سے نکلنے کے بعد ری انٹری کے لیے #0 سیکنڈ کا کولڈاؤن درکار ہے
vi: Vào lại yêu cầu thời gian chờ #0 giây sau khi rời khỏi vùng phát hiện
zh_cn: 重新进入需要在离开检测区域后有 #0 秒的冷却时间
zh_mo: 重新進入需要喺離開偵測區域後有 #0 秒嘅冷卻時間

# counter_screen_cooldown_time
source: Cooldown Time
af: Afkoeltyd
am: Հովացման ժամանակ
ar_eg: وقت التهدئة
az: Soyuma vaxtı
bg: Време за охлаждане
bn: কুলডাউন সময়
ca: Temps d'espera
cs: Doba prodlevy
de_at: Abkühlungszeit
el: Χρόνος Αναμονής
es_co: Tiempo de espera
et: Jahutusaeg
fa: زمان انتظار
fi: Jäähdytysaika
fr_ca: Temps de refroidissement
gl: Tempo de espera
he: זמן צינון
hi: कूलडाउन समय
hr: Vrijeme hlađenja
id: Waktu Pendinginan
it: Tempo di attesa
ja: クールダウン時間
kk: Салқындату уақыты
ku: Dema Hênikkirinê
lt: Atvėsimo laikas
lv: Atdzišanas laiks
ml: കൂൾഡൗൺ സമയം
mn: Хөргөлтийн хугацаа
mr: कूलडाउन वेळ
ms: Masa Tenang
my: အအေးခံချိန်
nb: Nedkjølingstid
ne: कुलडाउन समय
nl_be: Afkoeltijd
nn: Nedkjølingstid
pl: Czas odnowienia
ps: د سړېدو وخت
pt_pt: Tempo de Espera
ro: Timp de răcire
ru_kz: Время задержки
si: සීතල කාලය
sk: Doba ochladenia
sl: Čas ohlajanja
sv: Nedkylningstid
sw: Muda wa Kupumzika
ta: குளிர்விப்பு நேரம்
te: కూల్‌డౌన్ సమయం
th: เวลาคูลดาวน์
tl: Oras ng Cooldown
tr: Bekleme Süresi
uk: Час охолодження
ur: کولڈاؤن ٹائم
vi: Thời gian chờ
zh_cn: 冷却时间
zh_mo: 冷卻時間

# counter_screen_cooldown_in_seconds
source: in seconds
af: in sekondes
am: վայրկյաններով
ar_eg: بالثواني
az: saniyələrlə
bg: в секунди
bn: সেকেন্ডে
ca: en segons
cs: v sekundách
de_at: in Sekunden
el: σε δευτερόλεπτα
es_co: en segundos
et: sekundites
fa: به ثانیه
fi: sekunteina
fr_ca: en secondes
gl: en segundos
he: בשניות
hi: सेकंड में
hr: u sekundama
id: dalam detik
it: in secondi
ja: 秒単位
kk: секунд ішінде
ku: bi çirkeyan
lt: sekundėmis
lv: sekundēs
ml: സെക്കൻഡുകളിൽ
mn: секундээр
mr: सेकंदांमध्ये
ms: dalam saat
my: စက္ကန့်ဖြင့်
nb: i sekunder
ne: सेकेन्डमा
nl_be: in seconden
nn: i sekund
pl: w sekundach
ps: په ثانیو کې
pt_pt: em segundos
ro: în secunde
ru_kz: в секундах
si: තත්පරවලින්
sk: v sekundách
sl: v sekundah
sv: i sekunder
sw: katika sekunde
ta: வினாடிகளில்
te: సెకన్లలో
th: ในหน่วยวินาที
tl: sa segundo
tr: saniye cinsinden
uk: в секундах
ur: سیکنڈوں میں
vi: tính bằng giây
zh_cn: 单位：秒
zh_mo: 單位：秒

# counter_screen_stagnant_threshold
source: Stagnant Threshold
af: Stilstaande Drempel
am: Անշարժության շեմ
ar_eg: حد الركود
az: Durğunluq hədd
bg: Праг на застой
bn: স্থবির থ্রেশহোল্ড
ca: Llindar d'estancament
cs: Práh stagnace
de_at: Stillstands-Schwellenwert
el: Όριο Στασιμότητας
es_co: Umbral de estancamiento
et: Paigalseisu lävi
fa: آستانه راکد
fi: Pysähtyneisyyden kynnysarvo
fr_ca: Seuil de stagnation
gl: Limiar de estancamento
he: סף קיפאון
hi: स्थिर थ्रेशोल्ड
hr: Prag stagnacije
id: Ambang Stagnasi
it: Soglia di stazionamento
ja: 滞留しきい値
kk: Тоқтап қалу шегі
ku: Sînorê Bêtevgeriyê
lt: Stagnacijos slenkstis
lv: Stagnācijas slieksnis
ml: സ്റ്റാഗ്നന്റ് പരിധി
mn: Зогсонги байдлын босго
mr: स्थिर थ्रेशोल्ड
ms: Ambang Pegun
my: ရပ်တန့်နေမှုသတ်မှတ်ချက်
nb: Stillstandsterskel
ne: स्थिर थ्रेसहोल्ड
nl_be: Stilstanddrempel
nn: Stagnasjonsterskel
pl: Próg bezruchu
ps: د رکود حد
pt_pt: Limiar de Estagnação
ro: Prag de stagnare
ru_kz: Порог застоя
si: ස්ථිර සීමාව
sk: Hranica stagnácie
sl: Prag mirovanja
sv: Stillastående tröskel
sw: Kizingiti cha Kusimama
ta: தேக்க தொடக்கநிலை
te: నిలిచిపోయే థ్రెషోల్డ్
th: เกณฑ์การหยุดนิ่ง
tr: Durağan Eşiği
uk: Поріг нерухомості
ur: سٹیگننٹ تھریشولڈ
vi: Ngưỡng đứng yên
zh_cn: 停滞阈值
zh_mo: 停滯閾值
