Repository: piyuo/counter
Catalog: lib/l10n/app_*.arb
Languages: af, am, ar_eg, az, bg, bn, ca, cs, de_at, el, es_co, et, fa, fi, fr_ca, gl, he, hi, hr, id, it, ja, kk, ku, lt, lv, ml, mn, mr, ms, my, nb, ne, nl_be, nn, pl, ps, pt_pt, ro, ru_kz, si, sk, sl, sv, sw, ta, te, th, tl, tr, uk, ur, vi, zh_cn, zh_mo

# filter_screen_error_title
source: Filter
am: Զտիչ
ar_eg: تصفية
az: Filtr
bg: Филтър
bn: ফিল্টার
ca: Filtre
cs: Filtr
el: Φίλτρο
es_co: Filtro
fa: فیلتر
fi: Suodatin
fr_ca: Filtre
gl: Filtro
he: סינון
hi: फ़िल्टर
it: Filtro
ja: フィルター
kk: Сүзгі
ku: Parzûn
lt: Filtras
lv: Filtrs
ml: ഫിൽട്ടർ
mn: Шүүлтүүр
mr: फिल्टर
ms: Tapisan
my: စစ်ထုတ်ရန်
ne: फिल्टर
pl: Filtr
ps: فلټر
pt_pt: Filtro
ro: Filtru
ru_kz: Фильтр
si: පෙරහන
sw: Chuja
ta: வடிகட்டி
te: ఫిల్టర్
th: ตัวกรอง
tr: Filtre
uk: Фільтр
ur: فلٹر
vi: Bộ lọc
zh_cn: 筛选
zh_mo: 篩選

# filter_screen_error_content
source: End time must be greater than start time
af: Eindtyd moet groter wees as begintyd
am: Ավարտի ժամանակը պետք է մեծ լինի սկզբի ժամանակից
ar_eg: يجب أن يكون وقت النهاية أكبر من وقت البداية
az: Bitmə vaxtı başlama vaxtından böyük olmalıdır
bg: Крайното време трябва да е по-голямо от началното време
bn: শেষ সময় শুরুর সময়ের চেয়ে বেশি হতে হবে
ca: L'hora de finalització ha de ser posterior a l'hora d'inici
cs: Koncový čas musí být větší než počáteční
de_at: Die Endzeit muss größer als die Startzeit sein
el: Η ώρα λήξης πρέπει να είναι μεγαλύτερη από την ώρα έναρξης
es_co: La hora de fin debe ser mayor que la hora de inicio
et: Lõppaeg peab olema suurem kui algusaeg
fa: زمان پایان باید بزرگتر از زمان شروع باشد
fi: Loppuajan on oltava suurempi kuin aloitusaika
fr_ca: L'heure de fin doit être supérieure à l'heure de début
gl: A hora de fin debe ser posterior á hora de inicio
he: זמן הסיום חייב להיות גדול מזמן ההתחלה
hi: समाप्ति समय प्रारंभ समय से अधिक होना चाहिए
hr: Vrijeme završetka mora biti veće od vremena početka
id: Waktu akhir harus lebih besar dari waktu mulai
it: L'ora di fine deve essere successiva all'ora di inizio
ja: 終了時間は開始時間より後である必要があります
kk: Аяқталу уақыты басталу уақытынан үлкен болуы керек
ku: Dema dawiyê divê ji dema destpêkê mezintir be
lt: Pabaigos laikas turi būti didesnis nei pradžios laikas
lv: Beigu laikam jābūt lielākam par sākuma laiku
ml: അവസാന സമയം ആരംഭ സമയത്തേക്കാൾ കൂടുതലായിരിക്കണം
mn: Төгсгөлийн цаг эхлэлийн цагаас их байх ёстой
mr: शेवटची वेळ सुरुवातीच्या वेळेपेक्षा अधिक असावी
ms: Masa tamat mestilah lebih besar daripada masa mula
my: အဆုံးအချိန်သည် စတင်ချိန်ထက် ကြီးရမည်
nb: Sluttid må være senere enn starttid
ne: समाप्ति समय सुरु समय भन्दा ठूलो हुनुपर्छ
nl_be: Eindtijd moet later zijn dan starttijd
nn: Sluttid må vera større enn starttid
pl: Czas zakończenia musi być późniejszy niż czas rozpoczęcia
ps: د پای وخت باید د پیل وخت څخه زیات وي
pt_pt: A hora de fim deve ser superior à hora de início
ro: Ora de sfârșit trebuie să fie mai mare decât ora de început
ru_kz: Время окончания должно быть больше времени начала
si: අවසන් වේලාව ආරම්භක වේලාවට වඩා වැඩි විය යුතුය
sk: Čas ukončenia musí byť väčší ako čas začiatku
sl: Končni čas mora biti večji od začetnega časa
sv: Sluttiden måste vara senare än starttiden
sw: Muda wa kumaliza lazima uwe zaidi ya muda wa kuanza
ta: முடிவு நேரம் தொடக்க நேரத்தை விட அதிகமாக இருக்க வேண்டும்
te: ముగింపు సమయం ప్రారంభ సమయం కంటే ఎక్కువగా ఉండాలి
th: เวลาสิ้นสุดต้องมากกว่าเวลาเริ่มต้น
tl: Ang oras ng pagtatapos ay dapat na mas malaki kaysa sa oras ng pagsisimula
tr: Bitiş zamanı başlangıç zamanından büyük olmalıdır
uk: Час закінчення має бути пізніше часу початку
ur: اختتامی وقت شروعاتی وقت سے زیادہ ہونا چاہیے
vi: Thời gian kết thúc phải lớn hơn thời gian bắt đầu
zh_cn: 结束时间必须大于开始时间
zh_mo: 結束時間必須大於開始時間

# filter_screen_error_custom
source: Custom
af: Pasgemaak
am: Հարմարեցված
ar_eg: مخصص
az: Xüsusi
bg: По избор
bn: কাস্টম
ca: Personalitzat
cs: Vlastní
de_at: Benutzerdefiniert
el: Προσαρμοσμένο
es_co: Personalizado
et: Kohandatud
fa: سفارشی
fi: Mukautettu
fr_ca: Personnalisé
gl: Personalizado
he: מותאם אישית
hi: कस्टम
hr: Prilagođeno
id: Kustom
it: Personalizzato
ja: カスタム
kk: Арнайы
ku: Taybet
lt: Pasirinktinis
lv: Pielāgots
ml: കസ്റ്റം
mn: Өөрийн
mr: कस्टम
ms: Tersuai
my: စိတ်ကြိုက်
nb: Egendefinert
ne: कस्टम
nl_be: Aangepast
nn: Tilpassa
pl: Niestandardowy
ps: عادي
pt_pt: Personalizado
ro: Personalizat
ru_kz: Пользовательский
si: අභිරුචි
sk: Vlastný
sl: Po meri
sv: Anpassad
sw: Desturi
ta: விருப்ப
te: కస్టమ్
th: กำหนดเอง
tr: Özel
uk: Користувацький
ur: اپنی مرضی کے مطابق
vi: Tùy chỉnh
zh_cn: 自定义
zh_mo: 自訂

# filter_screen_error_start
source: Start
af: Begin
am: Սկիզբ
ar_eg: البداية
az: Başlanğıc
bg: Начало
bn: শুরু
ca: Inici
cs: Začátek
el: Έναρξη
es_co: Inicio
et: Algus
fa: شروع
fi: Aloitus
fr_ca: Début
gl: Inicio
he: התחלה
hi: प्रारंभ
hr: Početak
id: Mulai
it: Inizio
ja: 開始
kk: Басталуы
ku: Destpêk
lt: Pradžia
lv: Sākums
ml: ആരംഭിക്കുക
mn: Эхлэх
mr: सुरुवात
ms: Mula
my: စတင်
ne: सुरु
pl: Początek
ps: پیل
pt_pt: Início
ro: Început
ru_kz: Начало
si: ආරම්භය
sk: Začiatok
sl: Začetek
sw: Anza
ta: தொடக்கம்
te: ప్రారంభం
th: เริ่มต้น
tl: Simula
tr: Başlangıç
uk: Початок
ur: شروع
vi: Bắt đầu
zh_cn: 开始
zh_mo: 開始

# filter_screen_error_end
source: End
af: Einde
am: Ավարտ
ar_eg: النهاية
az: Son
bg: Край
bn: শেষ
ca: Fi
cs: Konec
de_at: Ende
el: Λήξη
es_co: Fin
et: Lõpp
fa: پایان
fi: Lopetus
fr_ca: Fin
gl: Fin
he: סיום
hi: अंत
hr: Kraj
id: Akhir
it: Fine
ja: 終了
kk: Аяқталуы
ku: Dawî
lt: Pabaiga
lv: Beigas
ml: അവസാനിപ്പിക്കുക
mn: Төгсөх
mr: शेवट
ms: Tamat
my: အဆုံး
nb: Slutt
ne: अन्त्य
nl_be: Einde
nn: Slutt
pl: Koniec
ps: پای
pt_pt: Fim
ro: Sfârșit
ru_kz: Конец
si: අවසානය
sk: Koniec
sl: Konec
sv: Slut
sw: Mwisho
ta: முடிவு
te: ముగింపు
th: สิ้นสุด
tl: Wakas
tr: Bitiş
uk: Кінець
ur: اختتام
vi: Kết thúc
zh_cn: 结束
zh_mo: 結束

# settings_screen_title
source: Settings
af: Instellings
am: Կարգավորումներ
ar_eg: الإعدادات
az: Parametrlər
bg: Настройки
bn: সেটিংস
ca: Configuració
cs: Nastavení
de_at: Einstellungen
el: Ρυθμίσεις
es_co: Configuración
et: Seaded
fa: تنظیمات
fi: Asetukset
fr_ca: Paramètres
gl: Configuración
he: הגדרות
hi: सेटिंग्स
hr: Postavke
id: Pengaturan
it: Impostazioni
ja: 設定
kk: Параметрлер
ku: Eyar
lt: Nustatymai
lv: Iestatījumi
ml: ക്രമീകരണങ്ങൾ
mn: Тохиргоо
mr: सेटिंग्ज
ms: Tetapan
my: ဆက်တင်များ
nb: Innstillinger
ne: सेटिङहरू
nl_be: Instellingen
nn: Innstillingar
pl: Ustawienia
ps: تنظیمات
pt_pt: Definições
ro: Setări
ru_kz: Настройки
si: සැකසුම්
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
sw: Mipangilio
ta: அமைப்புகள்
te: సెట్టింగులు
th: การตั้งค่า
tl: Mga Setting
tr: Ayarlar
uk: Налаштування
ur: ترتیبات
vi: Cài đặt
zh_cn: 设置
zh_mo: 設定

# settings_screen_desc
source: Set Project name, detection parameters, count clearing.
af: Stel Projeknaam, opsporingsparameters, telklarings in.
am: Սահմանեք նախագծի անունը, հայտնաբերման պարամետրերը, հաշվարկի զրոյացումը։
ar_eg: ضبط اسم المشروع، معلمات الكشف، مسح العد.
az: Layihə adı, aşkarlama parametrləri, sayım təmizləməsini təyin edin.
bg: Задайте име на проекта, параметри на разпознаване, изчистване на броенето.
bn: প্রজেক্টের নাম, ডিটেকশন পরামিতি, গণনা পরিষ্কার সেট করুন।
ca: Establiu el nom del projecte, els paràmetres de detecció i l'esborrat de comptatge.
cs: Nastavení názvu projektu, parametrů detekce, vynulování počítadel.
de_at: Legen Sie Projektname, Erkennungsparameter und Zählungslöschung fest.
el: Ορίστε όνομα Έργου, παραμέτρους ανίχνευσης, εκκαθάριση μετρήσεων.
es_co: Configura el nombre del proyecto, parámetros de detección y reinicio de contadores.
et: Määra projekti nimi, tuvastusparameetrid, loenduste nullimine.
fa: تنظیم نام پروژه، پارامترهای تشخیص، پاک کردن شمارش.
fi: Aseta projektin nimi, tunnistusparametrit, laskurien nollaus.
fr_ca: Définissez le nom du projet, les paramètres de détection et la réinitialisation des compteurs.
gl: Configure o nome do proxecto, os parámetros de detección e o borrado de contadores.
he: הגדר שם פרויקט, פרמטרים לזיהוי, איפוס ספירה.
hi: प्रोजेक्ट नाम, डिटेक्शन पैरामीटर, गिनती साफ़ करना सेट करें।
hr: Postavite naziv projekta, parametre detekcije, brisanje brojanja.
id: Atur nama Proyek, parameter deteksi, pengosongan hitungan.
it: Imposta nome del progetto, parametri di rilevamento, azzeramento conteggi.
ja: プロジェクト名、検出パラメーター、カウントのクリアを設定します。
kk: Жоба атауын, анықтау параметрлерін, санауды тазалауды орнатыңыз.
ku: Navê projeyê, parametreyên naskirinê, paqijkirina jimartinan saz bikin.
lt: Nustatykite projekto pavadinimą, aptikimo parametrus, skaičiavimo išvalymą.
lv: Iestatiet projekta nosaukumu, noteikšanas parametrus, skaitītāju atiestatīšanu.
ml: പ്രോജക്ട് പേര്, ഡിറ്റക്ഷൻ പാരാമീറ്ററുകൾ, എണ്ണൽ മായ്ക്കൽ എന്നിവ സജ്ജീകരിക്കുക.
mn: Төслийн нэр, илрүүлэх параметрүүд, тоололт цэвэрлэхийг тохируулна уу.
mr: प्रकल्प नाव, डिटेक्शन पॅरामीटर्स, मोजणी साफ करणे सेट करा.
ms: Tetapkan nama Projek, parameter pengesanan, pengosongan kiraan.
my: စီမံကိန်းအမည်၊ ရှာဖွေမှုသတ်မှတ်ချက်များ၊ ရေတွက်မှုရှင်းလင်းခြင်းတို့ကို သတ်မှတ်ပါ။
nb: Angi prosjektnavn, deteksjonsparametere og nullstilling av tellinger.
ne: प्रोजेक्ट नाम, पत्ता लगाउने मापदण्डहरू, गणना खाली गर्ने सेट गर्नुहोस्।
nl_be: Stel projectnaam, detectieparameters en tellen wissen in.
nn: Set prosjektnamn, deteksjonsparametrar, nullstilling av teljing.
pl: Ustaw nazwę projektu, parametry wykrywania, zerowanie liczników.
ps: د پروژې نوم، د موندنې پارامترونه، د شمېرلو پاکول وټاکئ.
pt_pt: Defina o nome do projeto, parâmetros de deteção, limpeza de contagens.
ro: Setați numele proiectului, parametrii de detectare, resetarea numărării.
ru_kz: Установите имя проекта, параметры обнаружения, сброс счетчиков.
si: ව්‍යාපෘති නාමය, හඳුනාගැනීමේ පරාමිතීන්, ගණන් කිරීම් මකා දැමීම සකසන්න.
sk: Nastavte názov projektu, parametre detekcie, vynulovanie počítadiel.
sl: Nastavite ime projekta, parametre zaznavanja, brisanje štetja.
sv: Ställ in projektnamn, detekteringsparametrar, räkningsåterställning.
sw: Weka jina la mradi, vigezo vya kutambua, kusafisha hesabu.
ta: திட்டப் பெயர், கண்டறிதல் அளவுருக்கள், எண்ணிக்கை அழித்தல் ஆகியவற்றை அமைக்கவும்.
te: ప్రాజెక్ట్ పేరు, గుర్తింపు పారామితులు, లెక్క క్లియరింగ్‌ను సెట్ చేయండి.
th: ตั้งค่าชื่อโปรเจกต์ พารามิเตอร์การตรวจจับ การล้างข้อมูลการนับ
tl: Itakda ang pangalan ng Proyekto, mga parameter ng pagtuklas, at pag-clear ng bilang.
tr: Proje adını, algılama parametrelerini, sayım temizlemeyi ayarlayın.
uk: Встановіть назву проєкту, параметри виявлення, скидання підрахунку.
ur: پروجیکٹ کا نام، ڈیٹیکشن پیرامیٹرز، گنتی کی صفائی ترتیب دیں۔
vi: Đặt tên dự án, thông số phát hiện, xóa số lượng.
zh_cn: 设置项目名称、检测参数、计数清除。
zh_mo: 設定項目名稱、偵測參數、計數清除。

# settings_screen_project_id
source: Project Id
af: Projek ID
am: Նախագծի ID
ar_eg: رقم المشروع
az: Layihə İd
bg: ИД на проекта
bn: প্রজেক্ট আইডি
ca: ID del projecte
cs: ID projektu
de_at: Projekt-ID
el: ID Έργου
es_co: ID del Proyecto
et: Projekti ID
fa: شناسه پروژه
fi: Projektin tunnus
fr_ca: ID du projet
gl: ID do proxecto
he: מזהה פרויקט
hi: प्रोजेक्ट आईडी
hr: ID projekta
id: ID Proyek
it: ID Progetto
ja: プロジェクトID
kk: Жоба идентификаторы
ku: Nasnameya Projeyê
lt: Projekto ID
lv: Projekta ID
ml: പ്രോജക്ട് ഐഡി
mn: Төслийн дугаар
mr: प्रकल्प आयडी
ms: ID Projek
my: စီမံကိန်း ID
nb: Prosjekt-ID
ne: प्रोजेक्ट आईडी
nn: Prosjekt-ID
pl: ID projektu
ps: د پروژې Id
pt_pt: ID do Projeto
ro: ID Proiect
ru_kz: ID проекта
si: ව්‍යාපෘති හැඳුනුම්පත
sk: ID projektu
sl: ID projekta
sv: Projekt-ID
sw: Kitambulisho cha Mradi
ta: திட்ட ஐடி
te: ప్రాజెక్ట్ ఐడి
th: รหัสโปรเจกต์
tr: Proje Kimliği
uk: ID проєкту
ur: پروجیکٹ آئی ڈی
vi: ID dự án
zh_cn: 项目 ID
zh_mo: 項目 ID

# settings_screen_project_name
source: Project Name
af: Projeknaam
am: Նախագծի անունը
ar_eg: اسم المشروع
az: Layihə Adı
bg: Име на проекта
bn: প্রজেক্টের নাম
ca: Nom del projecte
cs: Název projektu
de_at: Projektname
el: Όνομα Έργου
es_co: Nombre del Proyecto
et: Projekti nimi
fa: نام پروژه
fi: Projektin nimi
fr_ca: Nom du projet
gl: Nome do proxecto
he: שם פרויקט
hi: प्रोजेक्ट का नाम
hr: Naziv projekta
id: Nama Proyek
it: Nome Progetto
ja: プロジェクト名
kk: Жоба атауы
ku: Navê Projeyê
lt: Projekto pavadinimas
lv: Projekta nosaukums
ml: പ്രോജക്ട് പേര്
mn: Төслийн нэр
mr: प्रकल्प नाव
ms: Nama Projek
my: စီမံကိန်းအမည်
nb: Prosjektnavn
ne: प्रोजेक्ट नाम
nl_be: Projectnaam
nn: Prosjektnamn
pl: Nazwa projektu
ps: د پروژې نوم
pt_pt: Nome do Projeto
ro: Nume Proiect
ru_kz: Название проекта
si: ව්‍යාපෘති නාමය
sk: Názov projektu
sl: Ime projekta
sv: Projektnamn
sw: Jina la Mradi
ta: திட்டப் பெயர்
te: ప్రాజెక్ట్ పేరు
th: ชื่อโปรเจกต์
tl: Pangalan ng Proyekto
tr: Proje Adı
uk: Назва проєкту
ur: پروجیکٹ کا نام
vi: Tên dự án
zh_cn: 项目名称
zh_mo: 項目名稱

# settings_screen_project_name_place_holder
source: 123 Main St. or Park Avenue
af: 123 Hoofstraat of Parkweg
am: Գլխավոր 123 փող. կամ Մաշտոցի պողոտա
ar_eg: ١٢٣ شارع مصر أو ميدان التحرير
az: 123 Əsas Küçə və ya İstiqlaliyyət Prospekti
bg: ул. Витоша 123 или Парк Борисова градина
bn: ১২৩ মেইন স্ট্রিট বা পার্ক এভিনিউ
ca: Carrer Major 123 o Parc de la Ciutadella
cs: Hlavní 123 nebo Náměstí Republiky
de_at: Mariahilfer Straße oder Stadtpark
el: Λεωφόρος Αλεξάνδρας 123 ή Πάρκο Συντάγματος
es_co: Calle 123 o Parque Simón Bolívar
et: Vabaduse tänav 123 või Kadrioru park
fa: خیابان ولیعصر یا پارک ملت
fi: Mannerheimintiellä 123 tai Kauppatorin puisto
fr_ca: 123 rue Principale ou Parc du Vieux-Port
gl: Rúa do Franco 123 ou Parque de Santa Margarita
he: רחוב הרצל 123 או שדרות רוטשילד
hi: 123 मुख्य सड़क या पार्क एवेन्यू
hr: Ilica 123 ili Park Maksimir
id: Jl. Sudirman 123 atau Taman Menteng
it: Via Roma 123 o Parco Centrale
ja: 渋谷交差点 または 新宿駅南口
kk: 123 Абай даңғылы немесе Орталық саябақ
ku: 123 Kolana Sereke an Bulvara Diyarbekirê
lt: Gedimino pr. 123 arba Vingio parkas
lv: Rīgas iela 123 vai Vērmanes dārzs
ml: 123 മെയിൻ സ്ട്രീറ്റ് അല്ലെങ്കിൽ ഗാന്ധി നഗർ
mn: 123 Гол гудамж эсвэл Парк өргөн чөлөө
mr: 123 मेन स्ट्रीट किंवा पार्क एव्हेन्यू
ms: 123 Jalan Utama atau Taman Merdeka
my: မင်္ဂလာလမ်း ၁၂၃ သို့မဟုတ် ရွှေတိဂုံဥယျာဉ်
nb: 123 Storgate eller Slottsparken
ne: 123 मुख्य सडक वा पार्क एभेन्यू
nl_be: Kerkstraat 123 of Grote Markt
nn: 123 Hovudgata eller Bjerkepark
pl: ul. Marszałkowska 123 lub Park Łazienkowski
ps: ۱۲۳ اصلي سړک یا پارک جاده
pt_pt: Rua Augusta 123 ou Parque Eduardo VII
ro: Strada Principală 123 sau Bulevardul Unirii
ru_kz: пр. Достык 123 или Парк Горького
si: 123 ප්‍රධාන මාර්ගය හෝ නගර උද්‍යානය
sk: Hlavná 123 alebo Námestie SNP
sl: Slovenska 123 ali Park Tivoli
sv: Storgatan 123 eller Folkets Park
sw: 123 Mtaa wa Moi au Bustani ya Uhuru
ta: 123 மெயின் தெரு அல்லது அண்ணா சாலை
te: 123 మెయిన్ సెంటర్ లేదా హైదరాబాద్ పార్క్
th: 123 ถ.สุขุมวิท หรือ สวนลุมพินี
tl: 123 EDSA o Luneta Park
tr: 123 Ana Cadde veya Gezi Parkı
uk: вул. Хрещатик, 1 або Парк Шевченка
ur: 123 مین سٹریٹ یا پارک ایونیو
vi: 123 Đường Lê Lợi hoặc Công viên Thống Nhất
zh_cn: 123 人民路 或 中山公园
zh_mo: 123 新馬路 或 白鴿巢公園

# settings_screen_project_error
source: The project name cannot be empty
af: Die projeknaam kan nie leeg wees nie
am: Նախագծի անունը չի կարող դատարկ լինել
ar_eg: اسم المشروع لا يمكن أن يكون فارغًا
az: Layihə adı boş ola bilməz
bg: Името на проекта не може да бъде празно
bn: প্রজেক্টের নাম খালি রাখা যাবে না
ca: El nom del projecte no pot estar buit
cs: Název projektu nemůže být prázdný
de_at: Der Projektname darf nicht leer sein
el: Το όνομα του έργου δεν μπορεί να είναι κενό
es_co: El nombre del proyecto no puede estar vacío
et: Projekti nimi ei saa olla tühi
fa: نام پروژه نمی‌تواند خالی باشد
fi: Projektin nimi ei voi olla tyhjä
fr_ca: Le nom du projet ne peut pas être vide
gl: O nome do proxecto non pode estar baleiro
he: שם הפרויקט אינו יכול להיות ריק
hi: प्रोजेक्ट का नाम खाली नहीं हो सकता
hr: Naziv projekta ne može biti prazan
id: Nama proyek tidak boleh kosong
it: Il nome del progetto non può essere vuoto
ja: プロジェクト名は空にできません
kk: Жоба атауы бос болмауы керек
ku: Navê projeyê nikare vala be
lt: Projekto pavadinimas negali būti tuščias
lv: Projekta nosaukums nevar būt tukšs
ml: പ്രോജക്ട് പേര് ശൂന്യമാകരുത്
mn: Төслийн нэр хоосон байж болохгүй
mr: प्रकल्प नाव रिकामे असू शकत नाही
ms: Nama projek tidak boleh kosong
my: စီမံကိန်းအမည် ဗလာမဖြစ်နိုင်ပါ
nb: Prosjektnavnet kan ikke være tomt
ne: प्रोजेक्ट नाम खाली हुन सक्दैन
nl_be: De projectnaam mag niet leeg zijn
nn: Prosjektnamnet kan ikkje vera tomt
pl: Nazwa projektu nie może być pusta
ps: د پروژې نوم نشي کیدی تش وي
pt_pt: O nome do projeto não pode estar vazio
ro: Numele proiectului nu poate fi gol
ru_kz: Название проекта не может быть пустым
si: ව්‍යාපෘති නාමය හිස් විය නොහැක
sk: Názov projektu nemôže byť prázdny
sl: Ime projekta ne sme biti prazno
sv: Projektnamnet får inte vara tomt
sw: Jina la mradi haliwezi kuwa tupu
ta: திட்டப் பெயர் காலியாக இருக்க முடியாது
te: ప్రాజెక్ట్ పేరు ఖాళీగా ఉండకూడదు
th: ชื่อโปรเจกต์ต้องไม่ว่างเปล่า
tl: Hindi maaaring walang laman ang pangalan ng proyekto
tr: Proje adı boş olamaz
uk: Назва проєкту не може бути порожньою
ur: پروجیکٹ کا نام خالی نہیں ہو سکتا
vi: Tên dự án không được để trống
zh_cn: 项目名称不能为空
zh_mo: 項目名稱唔可以為空

# settings_screen_random_count_button
source: Add random counts
af: Voeg ewekansige tellings by
am: Ավելացնել պատահական հաշվարկներ
ar_eg: إضافة عد عشوائي
az: Təsadüfi saylar əlavə edin
bg: Добавяне на случайни броения
bn: এলোমেলো গণনা যোগ করুন
ca: Afegir comptatges aleatoris
cs: Přidat náhodná počítadla
de_at: Zufällige Zählungen hinzufügen
el: Προσθήκη τυχαίων μετρήσεων
es_co: Agregar conteos aleatorios
et: Lisa juhuslikud loendused
fa: افزودن شمارش تصادفی
fi: Lisää satunnaisia laskentoja
fr_ca: Ajouter des comptages aléatoires
gl: Engadir contaxes aleatorias
he: הוסף ספירות אקראיות
hi: यादृच्छिक गिनती जोड़ें
hr: Dodaj nasumična brojanja
id: Tambah hitungan acak
it: Aggiungi conteggi casuali
ja: ランダムカウントを追加
kk: Кездейсоқ санау қосу
ku: Jimarên ketûber lê zêde bike
lt: Pridėti atsitiktinius skaičiavimus
lv: Pievienot nejaušus skaitījumus
ml: റാൻഡം എണ്ണൽ ചേർക്കുക
mn: Санамсаргүй тоололт нэмэх
mr: यादृच्छिक मोजणी जोडा
ms: Tambah kiraan rawak
my: ကျပန်းရေတွက်မှုထည့်ပါ
nb: Legg til tilfeldige tellinger
ne: यादृच्छिक गणनाहरू थप्नुहोस्
nl_be: Willekeurige tellingen toevoegen
nn: Legg til tilfeldige teljingar
pl: Dodaj losowe liczniki
ps: تصادفي شمېرنې اضافه کړئ
pt_pt: Adicionar contagens aleatórias
ro: Adaugă numărări aleatorii
ru_kz: Добавить случайные подсчеты
si: අහඹු ගණන් එකතු කරන්න
sk: Pridať náhodné počty
sl: Dodaj naključna štetja
sv: Lägg till slumpmässiga räkningar
sw: Ongeza hesabu za nasibu
ta: சீரற்ற எண்ணிக்கைகளைச் சேர்க்கவும்
te: యాదృచ్ఛిక లెక్కలను జోడించండి
th: เพิ่มการนับแบบสุ่ม
tl: Magdagdag ng random na bilang
tr: Rastgele sayımlar ekle
uk: Додати випадкові підрахунки
ur: بے ترتیب گنتی شامل کریں
vi: Thêm số lượng ngẫu nhiên
zh_cn: 添加随机计数
zh_mo: 新增隨機計數

# settings_screen_reset_count_header
source: Reset all counts in this project
af: Herstel alle tellings in hierdie projek
am: Վերականգնել այս նախագծի բոլոր հաշվարկները
ar_eg: إعادة تعيين جميع العدادات في هذا المشروع
az: Bu layihədəki bütün sayımları sıfırlayın
bg: Нулиране на всички броения в този проект
bn: এই প্রজেক্টের সমস্ত গণনা রিসেট করুন
ca: Restablir tots els comptatges d'aquest projecte
cs: Vynulovat všechna počítadla v tomto projektu
de_at: Alle Zählungen in diesem Projekt zurücksetzen
el: Επαναφορά όλων των μετρήσεων σε αυτό το έργο
es_co: Reiniciar todos los conteos en este proyecto
et: Lähtesta kõik loendused selles projektis
fa: بازنشانی تمام شمارش‌ها در این پروژه
fi: Nollaa kaikki laskennat tässä projektissa
fr_ca: Réinitialiser tous les comptages de ce projet
gl: Reiniciar todas as contaxes neste proxecto
he: אפס את כל הספירות בפרויקט זה
hi: इस प्रोजेक्ट में सभी गिनती रीसेट करें
hr: Resetiraj sva brojanja u ovom projektu
id: Reset semua hitungan dalam proyek ini
it: Azzera tutti i conteggi in questo progetto
ja: このプロジェクト内のすべてのカウントをリセット
kk: Осы жобадағы барлық сандарды қалпына келтіру
ku: Hemû jimarên vê projeyê ji nû ve vekin
lt: Atstatyti visus skaičiavimus šiame projekte
lv: Atiestatīt visus skaitījumus šajā projektā
ml: ഈ പ്രോജക്റ്റിലെ എല്ലാ എണ്ണലുകളും പുനഃസജ്ജമാക്കുക
mn: Энэ төслийн бүх тоололтыг дахин тохируулах
mr: या प्रकल्पातील सर्व मोजणी रीसेट करा
ms: Set semula semua kiraan dalam projek ini
my: ဤစီမံကိန်းရှိ ရေတွက်မှုအားလုံးကို ပြန်လည်သတ်မှတ်ပါ
nb: Nullstill alle tellinger i dette prosjektet
ne: यस प्रोजेक्टमा सबै गणनाहरू रिसेट गर्नुहोस्
nl_be: Alle tellingen in dit project resetten
nn: Nullstill alle teljingar i dette prosjektet
pl: Resetuj wszystkie liczniki w tym projekcie
ps: په دې پروژه کې ټولې شمېرنې بیا تنظیم کړئ
pt_pt: Repor todas as contagens neste projeto
ro: Resetează toate numărările din acest proiect
ru_kz: Сбросить все счетчики в этом проекте
si: මෙම ව්‍යාපෘතියේ සියලුම ගණන් යළි පිහිටුවන්න
sk: Vynulovať všetky počítadlá v tomto projekte
sl: Ponastavi vsa štetja v tem projektu
sv: Återställ alla räkningar i detta projekt
sw: Weka upya hesabu zote katika mradi huu
ta: இந்த திட்டத்தில் உள்ள அனைத்து எண்ணிக்கைகளையும் மீட்டமைக்கவும்
te: ఈ ప్రాజెక్ట్‌లోని అన్ని లెక్కలను రీసెట్ చేయండి
th: รีเซ็ตการนับทั้งหมดในโปรเจกต์นี้
tl: I-reset ang lahat ng bilang sa proyektong ito
tr: Bu projedeki tüm sayımları sıfırla
uk: Скинути всі підрахунки в цьому проєкті
ur: اس پروجیکٹ میں تمام گنتی دوبارہ ترتیب دیں
vi: Đặt lại tất cả số lượng trong dự án này
zh_cn: 重置此项目中的所有计数
zh_mo: 重置此項目中嘅所有計數

# settings_screen_reset_count_button
source: Reset counts
af: Herstel tellings
am: Վերականգնել հաշվարկները
ar_eg: إعادة تعيين العد
az: Sayımları sıfırlayın
bg: Нулиране на броенията
bn: গণনা রিসেট করুন
ca: Restablir comptatges
cs: Vynulovat počítadla
de_at: Zählungen zurücksetzen
el: Επαναφορά μετρήσεων
es_co: Reiniciar conteos
et: Lähtesta loendused
fa: بازنشانی شمارش‌ها
fi: Nollaa laskennat
fr_ca: Réinitialiser les comptages
gl: Reiniciar contaxes
he: אפס ספירות
hi: गिनती रीसेट करें
hr: Resetiraj brojanja
id: Reset hitungan
it: Azzera conteggi
ja: カウントをリセット
kk: Сандарды қалпына келтіру
ku: Jimaran ji nû ve veke
lt: Atstatyti skaičiavimus
lv: Atiestatīt skaitījumus
ml: എണ്ണൽ പുനഃസജ്ജമാക്കുക
mn: Тоололтыг дахин тохируулах
mr: मोजणी रीसेट करा
ms: Set semula kiraan
my: ရေတွက်မှုများကို ပြန်လည်သတ်မှတ်ပါ
nb: Nullstill tellinger
ne: गणनाहरू रिसेट गर्नुहोस्
nl_be: Tellingen resetten
nn: Nullstill teljingar
pl: Resetuj liczniki
ps: شمېرنې بیا تنظیم کړئ
pt_pt: Repor contagens
ro: Resetează numărările
ru_kz: Сбросить счетчики
si: ගණන් යළි පිහිටුවන්න
sk: Vynulovať počítadlá
sl: Ponastavi štetja
sv: Återställ räkningar
sw: Weka upya hesabu
ta: எண்ணிக்கைகளை மீட்டமைக்கவும்
te: లెక్కలను రీసెట్ చేయండి
th: รีเซ็ตการนับ
tl: I-reset ang mga bilang
tr: Sayımları sıfırla
uk: Скинути підрахунки
ur: گنتی ریسیٹ کریں
vi: Đặt lại số lượng
zh_cn: 重置计数
zh_mo: 重置計數
