Repository: piyuo/counter
Catalog: lib/l10n/app_*.arb
Languages: af, am, ar_eg, az, bg, bn, ca, cs, de_at, el, es_co, et, fa, fi, fr_ca, gl, he, hi, hr, id, it, ja, kk, ku, lt, lv, ml, mn, mr, ms, my, nb, ne, nl_be, nn, pl, ps, pt_pt, ro, ru_kz, si, sk, sl, sv, sw, ta, te, th, tl, tr, uk, ur, vi, zh_cn, zh_mo

# benchmark_screen_start_failed
source: Failed to start benchmark, the error code is
af: Kon nie die toetssteen begin nie, die foutkode is
am: Թեստավորումը չհաջողվեց սկսել, սխալի կոդը՝
ar_eg: فشل بدء اختبار الأداء، رمز الخطأ هو
az: Benchmark başlamadı, xəta kodu
bg: Неуспешно стартиране на теста, кодът на грешката е
bn: বেঞ্চমার্ক শুরু করতে ব্যর্থ, ত্রুটি কোড হল
ca: No s'ha pogut iniciar la comparativa, el codi d'error és
cs: Spuštění benchmarku selhalo, kód chyby je
de_at: Benchmark konnte nicht gestartet werden, der Fehlercode ist
el: Αποτυχία έναρξης αξιολόγησης, ο κωδικός σφάλματος είναι
es_co: Error al iniciar la prueba, el código de error es
et: Jõudlustesti käivitamine ebaõnnestus, veakood on
fa: شروع آزمون کارایی با خطا مواجه شد، کد خطا:
fi: Suorituskykytestin käynnistys epäonnistui, virhekoodi on
fr_ca: Échec du démarrage du test, le code d'erreur est
gl: Erro ao iniciar o benchmark, o código de erro é
he: נכשל בהפעלת בדיקת ביצועים, קוד השגיאה הוא
hi: बेंचमार्क शुरू करने में विफल, त्रुटि कोड है
hr: Neuspješno pokretanje testiranja, kôd pogreške je
id: Gagal memulai benchmark, kode error-nya adalah
it: Impossibile avviare il benchmark, il codice di errore è
ja: ベンチマークの開始に失敗しました。エラーコード：
kk: Бенчмаркты бастау сәтсіз аяқталды, қате коды
ku: Destpêkirina pîvana performansê serneket, koda çewtiyê ev e
lt: Nepavyko pradėti našumo testo, klaidos kodas yra
lv: Neizdevās sākt veiktspējas testu, kļūdas kods ir
ml: ബെഞ്ച്മാർക്ക് ആരംഭിക്കാൻ പരാജയപ്പെട്ടു, പിശക് കോഡ്
mn: Гүйцэтгэлийн шалгуур эхлүүлж чадсангүй, алдааны код нь
mr: बेंचमार्क सुरू करण्यात अयशस्वी, त्रुटी कोड आहे
ms: Gagal memulakan penanda aras, kod ralat ialah
my: စံပြုတိုင်းတာချက်စတင်ရန် မအောင်မြင်ပါ၊ အမှားကုဒ်မှာ
nb: Kunne ikke starte ytelsestest, feilkoden er
ne: बेन्चमार्क सुरु गर्न असफल भयो, त्रुटि कोड यो हो
nl_be: Benchmark starten mislukt, de foutcode is
nn: Kunne ikkje starta ytingstest, feilkoden er
pl: Nie udało się rozpocząć testu wydajności, kod błędu to
ps: د معیاري آزموینې پیل ناکام شو، د تېروتنې کوډ دا دی
pt_pt: Falha ao iniciar o benchmark, o código de erro é
ro: Nu s-a putut porni benchmark-ul, codul de eroare este
ru_kz: Не удалось начать тестирование, код ошибки
si: කාර්යසාධන පරීක්ෂණය ආරම්භ කිරීමට අසමත් විය, දෝෂ කේතය
sk: Spustenie benchmarku zlyhalo, kód chyby je
sl: Ni mogoče zagnati primerjalnega testa, koda napake je
sv: Misslyckades med att starta prestandatest, felkoden är
sw: Imeshindwa kuanza upimaji, msimbo wa hitilafu ni
ta: செயல்திறன் அளவீடு தொடங்க முடியவில்லை, பிழை குறியீடு
te: బెంచ్‌మార్క్ ప్రారంభించడంలో విఫలమైంది, ఎర్రర్ కోడ్
th: เริ่มการทดสอบล้มเหลว รหัสข้อผิดพลาดคือ
tl: Hindi masimulan ang benchmark, ang error code ay
tr: Kıyaslama başlatılamadı, hata kodu
uk: Не вдалося запустити тестування, код помилки
ur: بینچ مارک شروع کرنے میں ناکامی، خرابی کا کوڈ ہے
vi: Không thể bắt đầu đánh giá, mã lỗi là
zh_cn: 基准测试启动失败，错误代码为
zh_mo: 基準測試啟動失敗，錯誤代碼為

# benchmark_screen_models
source: Object detection models
af: Objekopsporing modelle
am: Օբյեկտների հայտնաբերման մոդելներ
ar_eg: نماذج كشف الأجسام
az: Obyekt aşkarlama modelləri
bg: Модели за разпознаване на обекти
bn: অবজেক্ট ডিটেকশন মডেল
ca: Models de detecció d'objectes
cs: Modely detekce objektů
de_at: Objekterkennungsmodelle
el: Μοντέλα ανίχνευσης αντικειμένων
es_co: Modelos de detección de objetos
et: Objektituvastuse mudelid
fa: مدل‌های تشخیص اشیاء
fi: Kohteiden tunnistusmallit
fr_ca: Modèles de détection d'objets
gl: Modelos de detección de obxectos
he: מודלים לזיהוי עצמים
hi: ऑब्जेक्ट डिटेक्शन मॉडल
hr: Modeli za prepoznavanje objekata
id: Model deteksi objek
it: Modelli di rilevamento oggetti
ja: 物体検出モデル
kk: Объектілерді анықтау модельдері
ku: Modelên naskirina tiştan
lt: Objektų aptikimo modeliai
lv: Objektu noteikšanas modeļi
ml: ഒബ്ജക്റ്റ് ഡിറ്റക്ഷൻ മോഡലുകൾ
mn: Объект илрүүлэх загварууд
mr: ऑब्जेक्ट डिटेक्शन मॉडेल्स
ms: Model pengesanan objek
my: အရာဝတ္ထုရှာဖွေမှုမော်ဒယ်များ
nb: Objektgjenkjenningsmodeller
ne: वस्तु पत्ता लगाउने मोडेलहरू
nl_be: Objectdetectiemodellen
nn: Objektdeteksjonsmodellar
pl: Modele wykrywania obiektów
ps: د شیانو موندلو ماډلونه
pt_pt: Modelos de deteção de objetos
ro: Modele de detectare a obiectelor
ru_kz: Модели обнаружения объектов
si: වස්තු හඳුනාගැනීමේ ආකෘති
sk: Modely detekcie objektov
sl: Modeli za zaznavanje objektov
sv: Objektdetekteringsmodeller
sw: Modeli za kutambua vitu
ta: பொருள் கண்டறிதல் மாடல்கள்
te: ఆబ్జెక్ట్ డిటెక్షన్ మోడల్స్
th: โมเดลตรวจจับวัตถุ
tl: Mga modelo ng object detection
tr: Nesne algılama modelleri
uk: Моделі виявлення об'єктів
ur: آبجیکٹ ڈیٹیکشن ماڈلز
vi: Mô hình phát hiện đối tượng
zh_cn: 物体检测模型
zh_mo: 物體偵測模型

# project_screen_title
source: Project
af: Projek
am: Նախագիծ
ar_eg: المشروع
az: Layihə
bg: Проект
bn: প্রজেক্ট
ca: Projecte
cs: Projekt
de_at: Projekt
el: Έργο
es_co: Proyecto
et: Projekt
fa: پروژه
fi: Projekti
fr_ca: Projet
gl: Proxecto
he: פרויקט
hi: प्रोजेक्ट
hr: Projekt
id: Proyek
it: Progetto
ja: プロジェクト
kk: Жоба
ku: Proje
lt: Projektas
lv: Projekts
ml: പ്രോജക്ട്
mn: Төсөл
mr: प्रकल्प
ms: Projek
my: စီမံကိန်း
nb: Prosjekt
ne: प्रोजेक्ट
nn: Prosjekt
pl: Projekt
ps: پروژه
pt_pt: Projeto
ro: Proiect
ru_kz: Проект
si: ව්‍යාපෘතිය
sk: Projekt
sl: Projekt
sv: Projekt
sw: Mradi
ta: திட்டம்
te: ప్రాజెక్ట్
th: โปรเจกต์
tl: Proyekto
tr: Proje
uk: Проєкт
ur: پروجیکٹ
vi: Dự án
zh_cn: 项目
zh_mo: 項目

# project_screen_exit_confirm_title
source: Confirm exit the project
af: Bevestig verlating van die projek
am: Հաստատեք նախագծից դուրս գալը
ar_eg: تأكيد الخروج من المشروع
az: Layihədən çıxışı təsdiqləyin
bg: Потвърдете изход от проекта
bn: প্রজেক্ট থেকে বের হওয়া নিশ্চিত করুন
ca: Confirmar sortida del projecte
cs: Potvrďte ukončení projektu
de_at: Projekt verlassen bestätigen
el: Επιβεβαίωση εξόδου από το έργο
es_co: Confirmar salida del proyecto
et: Kinnita projektist väljumine
fa: تأیید خروج از پروژه
fi: Vahvista projektista poistuminen
fr_ca: Confirmer la sortie du projet
gl: Confirmar saída do proxecto
he: אשר יציאה מהפרויקט
hi: प्रोजेक्ट से बाहर निकलने की पुष्टि करें
hr: Potvrdi izlazak iz projekta
id: Konfirmasi keluar dari proyek
it: Conferma uscita dal progetto
ja: プロジェクト終了の確認
kk: Жобадан шығуды растау
ku: Derketina projeyê piştrast bikin
lt: Patvirtinkite išėjimą iš projekto
lv: Apstiprināt iziešanu no projekta
ml: പ്രോജക്ട് നിന്ന് പുറത്തുകടക്കുന്നത് സ്ഥിരീകരിക്കുക
mn: Төслөөс гарахаа баталгаажуулна уу
mr: प्रकल्पातून बाहेर पडण्याची पुष्टी करा
ms: Sahkan keluar dari projek
my: စီမံကိန်းမှထွက်ရန် အတည်ပြုပါ
nb: Bekreft avslutning av prosjekt
ne: प्रोजेक्टबाट बाहिरिने पुष्टि गर्नुहोस्
nl_be: Bevestig het verlaten van het project
nn: Stadfest avslutting av prosjektet
pl: Potwierdź wyjście z projektu
ps: د پروژې څخه د وتلو تایید
pt_pt: Confirmar saída do projeto
ro: Confirmați ieșirea din proiect
ru_kz: Подтвердите выход из проекта
si: ව්‍යාපෘතියෙන් පිටවීම තහවුරු කරන්න
sk: Potvrďte ukončenie projektu
sl: Potrdi izhod iz projekta
sv: Bekräfta avslut av projektet
sw: Thibitisha kutoka kwenye mradi
ta: திட்டத்திலிருந்து வெளியேறுவதை உறுதிப்படுத்தவும்
te: ప్రాజెక్ట్ నుండి నిష్క్రమణను నిర్ధారించండి
th: ยืนยันการออกจากโปรเจกต์
tl: Kumpirmahin ang pag-alis sa proyekto
tr: Projeden çıkışı onaylayın
uk: Підтвердити вихід з проєкту
ur: پروجیکٹ سے نکلنے کی تصدیق کریں
vi: Xác nhận thoát dự án
zh_cn: 确认退出项目
zh_mo: 確認退出項目

# project_screen_exit_confirm_content
source: Leaving the project will stop Counting. Are you sure you want to continue?
af: Die projek verlaat sal die tel stop. Is jy seker jy wil voortgaan?
am: Նախագծից դուրս գալը կդադարեցնի հաշվարկը։ Դուք վստա՞հ եք, որ ցանկանում եք շարունակել։
ar_eg: مغادرة المشروع ستوقف العد. هل أنت متأكد أنك تريد المتابعة؟
az: Layihədən çıxmaq saymanı dayandıracaq. Davam etmək istədiyinizə əminsiniz?
bg: Напускането на проекта ще спре броенето. Сигурни ли сте, че искате да продължите?
bn: প্রজেক্ট ছেড়ে যাওয়া গণনা বন্ধ করবে। আপনি কি চালিয়ে যেতে চান?
ca: Sortir del projecte aturarà el comptatge. Esteu segur que voleu continuar?
cs: Opuštění projektu zastaví počítání. Opravdu chcete pokračovat?
de_at: Wenn Sie das Projekt verlassen, wird das Zählen gestoppt. Möchten Sie wirklich fortfahren?
el: Η έξοδος από το έργο θα σταματήσει τη Μέτρηση. Είστε βέβαιοι ότι θέλετε να συνεχίσετε;
es_co: Salir del proyecto detendrá el conteo. ¿Estás seguro de que deseas continuar?
et: Projektist lahkumine peatab loendamise. Kas soovite kindlasti jätkata?
fa: خروج از پروژه باعث توقف شمارش می‌شود. آیا مطمئن هستید که می‌خواهید ادامه دهید؟
fi: Projektista poistuminen lopettaa laskemisen. Haluatko varmasti jatkaa?
fr_ca: Quitter le projet arrêtera le comptage. Êtes-vous sûr de vouloir continuer?
gl: Abandonar o proxecto deterá a contaxe. Está seguro de que quere continuar?
he: עזיבת הפרויקט תפסיק את הספירה. האם אתה בטוח שברצונך להמשיך?
hi: प्रोजेक्ट छोड़ने से गिनती बंद हो जाएगी। क्या आप वाकई जारी रखना चाहते हैं?
hr: Napuštanje projekta zaustavit će brojanje. Jeste li sigurni da želite nastaviti?
id: Meninggalkan proyek akan menghentikan Penghitungan. Apakah Anda yakin ingin melanjutkan?
it: Lasciando il progetto il conteggio verrà interrotto. Sei sicuro di voler continuare?
ja: プロジェクトを終了するとカウントが停止します。続行しますか？
kk: Жобадан шығу санауды тоқтатады. Жалғастырғыңыз келе ме?
ku: Derketina ji projeyê wê Jimartinê bisekinîne. Hûn dizanin dixwazin berdewam bikin?
lt: Išėjus iš projekto skaičiavimas bus sustabdytas. Ar tikrai norite tęsti?
lv: Atstājot projektu, skaitīšana tiks apturēta. Vai tiešām vēlaties turpināt?
ml: പ്രോജക്ട് വിടുന്നത് എണ്ണൽ നിർത്തും. തുടരാൻ തയ്യാറാണോ?
mn: Төслийг орхих нь тоололтыг зогсооно. Та үргэлжлүүлэхдээ итгэлтэй байна уу?
mr: प्रकल्पातून बाहेर पडल्यास मोजणी थांबेल. तुम्हाला नक्की पुढे जायचे आहे का?
ms: Meninggalkan projek akan menghentikan Pengiraan. Adakah anda pasti mahu meneruskan?
my: စီမံကိန်းမှထွက်ခွာခြင်းသည် ရေတွက်ခြင်းကို ရပ်တန့်မည်ဖြစ်သည်။ ဆက်လက်လုပ်ဆောင်ရန် သေချာပါသလား။
nb: Å forlate prosjektet vil stoppe tellingen. Er du sikker på at du vil fortsette?
ne: प्रोजेक्ट छोड्दा गणना रोकिनेछ। के तपाईं निश्चित रूपमा जारी राख्न चाहनुहुन्छ?
nl_be: Bij het verlaten van het project stopt het tellen. Wilt u zeker doorgaan?
nn: Å forlata prosjektet vil stoppa teljinga. Er du sikker på at du vil fortsetja?
pl: Opuszczenie projektu zatrzyma liczenie. Czy na pewno chcesz kontynuować?
ps: پروژه پرېښودل به شمېرل ودروي. آیا تاسو ډاډه یاست چې غواړئ دوام ورکړئ؟
pt_pt: Sair do projeto irá parar a contagem. Tem a certeza que deseja continuar?
ro: Părăsirea proiectului va opri numărarea. Sunteți sigur că doriți să continuați?
ru_kz: При выходе из проекта подсчет будет остановлен. Вы действительно хотите продолжить?
si: ව්‍යාපෘතියෙන් පිටවීමෙන් ගණනය කිරීම නතර වනු ඇත. ඔබට ඉදිරියට යාමට අවශ්‍යද?
sk: Opustenie projektu zastaví počítanie. Naozaj chcete pokračovať?
sl: Če zapustite projekt, se bo štetje ustavilo. Ali ste prepričani, da želite nadaljevati?
sv: Om du lämnar projektet kommer räkningen att stoppas. Är du säker på att du vill fortsätta?
sw: Kuondoka kwenye mradi kutasimamisha uhesabuji. Je, una uhakika unataka kuendelea?
ta: திட்டத்தை விட்டு வெளியேறுவது எண்ணிக்கையை நிறுத்தும். தொடர விரும்புகிறீர்களா?
te: ప్రాజెక్ట్ నుండి నిష్క్రమించడం వలన లెక్కింపు ఆగిపోతుంది. మీరు కొనసాగించాలనుకుంటున్నారా?
th: การออกจากโปรเจกต์จะหยุดการนับ คุณแน่ใจหรือไม่ว่าต้องการดำเนินการต่อ?
tl: Ang pag-alis sa proyekto ay ihihinto ang Pagbibilang. Sigurado ka bang gusto mong magpatuloy?
tr: Projeden ayrılmak Sayımı durduracaktır. Devam etmek istediğinizden emin misiniz?
uk: Вихід з проєкту зупинить підрахунок. Ви впевнені, що хочете продовжити?
ur: پروجیکٹ چھوڑنے سے گنتی رک جائے گی۔ کیا آپ جاری رکھنا چاہتے ہیں؟
vi: Rời khỏi dự án sẽ dừng việc đếm. Bạn có chắc chắn muốn tiếp tục không?
zh_cn: 离开项目将停止计数。您确定要继续吗？
zh_mo: 離開項目將停止計數。你確定要繼續嗎？

# project_screen_exit_button
source: Exit
af: Verlaat
am: Դուրս գալ
ar_eg: خروج
az: Çıxış
bg: Изход
bn: প্রস্থান
ca: Sortir
cs: Ukončit
de_at: Beenden
el: Έξοδος
es_co: Salir
et: Välju
fa: خروج
fi: Poistu
fr_ca: Quitter
gl: Saír
he: יציאה
hi: बाहर निकलें
hr: Izlaz
id: Keluar
it: Esci
ja: 終了
kk: Шығу
ku: Derkeve
lt: Išeiti
lv: Iziet
ml: പുറത്തുകടക്കുക
mn: Гарах
mr: बाहेर पडा
ms: Keluar
my: ထွက်ရန်
nb: Avslutt
ne: बाहिर निस्कनुहोस्
nl_be: Afsluiten
nn: Avslutt
pl: Wyjdź
ps: وتل
pt_pt: Sair
ro: Ieșire
ru_kz: Выход
si: පිටවීම
sk: Ukončiť
sl: Izhod
sv: Avsluta
sw: Toka
ta: வெளியேறு
te: నిష్క్రమించు
th: ออก
tl: Lumabas
tr: Çıkış
uk: Вийти
ur: باہر نکلیں
vi: Thoát
zh_cn: 退出
zh_mo: 退出

# project_screen_add_video_button
source: Add video source
af: Voeg videobron by
am: Ավելացնել տեսանյութի աղբյուր
ar_eg: إضافة مصدر فيديو
az: Video mənbəyi əlavə edin
bg: Добавяне на видео източник
bn: ভিডিও উৎস যোগ করুন
ca: Afegir font de vídeo
cs: Přidat zdroj videa
de_at: Videoquelle hinzufügen
el: Προσθήκη πηγής βίντεο
es_co: Agregar fuente de video
et: Lisa videoallikas
fa: افزودن منبع ویدیو
fi: Lisää videolähde
fr_ca: Ajouter une source vidéo
gl: Engadir fonte de vídeo
he: הוסף מקור וידאו
hi: वीडियो स्रोत जोड़ें
hr: Dodaj video izvor
id: Tambah sumber video
it: Aggiungi fonte video
ja: 映像ソースを追加
kk: Бейне көзін қосу
ku: Çavkaniya vîdyoyê lê zêde bike
lt: Pridėti vaizdo šaltinį
lv: Pievienot video avotu
ml: വീഡിയോ ഉറവിടം ചേർക്കുക
mn: Видео эх сурвалж нэмэх
mr: व्हिडिओ स्त्रोत जोडा
ms: Tambah sumber video
my: ဗီဒီယိုရင်းမြစ်ထည့်ပါ
nb: Legg til videokilde
ne: भिडियो स्रोत थप्नुहोस्
nl_be: Videobron toevoegen
nn: Legg til videokjelde
pl: Dodaj źródło wideo
ps: د ویډیو سرچینه اضافه کړئ
pt_pt: Adicionar fonte de vídeo
ro: Adaugă sursă video
ru_kz: Добавить источник видео
si: වීඩියෝ ප්‍රභවයක් එක් කරන්න
sk: Pridať zdroj videa
sl: Dodaj vir videoposnetka
sv: Lägg till videokälla
sw: Ongeza chanzo cha video
ta: வீடியோ ஆதாரத்தைச் சேர்க்கவும்
te: వీడియో మూలాన్ని జోడించండి
th: เพิ่มแหล่งวิดีโอ
tl: Magdagdag ng pinagkukunan ng video
tr: Video kaynağı ekle
uk: Додати відеоджерело
ur: ویڈیو ذریعہ شامل کریں
vi: Thêm nguồn video
zh_cn: 添加视频源
zh_mo: 新增影片來源

# project_screen_from_desc
source: We keep a rolling 24-hour record, so you can view any time slice you need.
af: Ons hou 'n rollende 24-uur rekord, sodat jy enige tydsgleuf kan sien wat jy nodig het.
am: Մենք պահպանում ենք 24 ժամյա շարունակական գրառում, այնպես որ դուք կարող եք դիտել ցանկացած ժամանակահատված։
ar_eg: نحتفظ بسجل متجدد لمدة 24 ساعة، لذا يمكنك عرض أي جزء زمني تحتاجه.
az: 24 saatlıq davamlı qeyd saxlayırıq, belə ki, ehtiyacınız olan istənilən vaxt parçasını görə bilərsiniz.
bg: Поддържаме 24-часов запис, така че можете да прегледате всеки времеви отрязък, който ви е необходим.
bn: আমরা ২৪ ঘন্টার রেকর্ড রাখি, তাই আপনি যেকোনো সময় দেখতে পারেন।
ca: Mantenim un registre continu de 24 hores, així podeu veure qualsevol segment de temps que necessiteu.
cs: Udržujeme klouzavý 24hodinový záznam, takže můžete zobrazit jakýkoliv časový úsek.
de_at: Wir führen einen kontinuierlichen 24-Stunden-Aufzeichnung, damit Sie jeden beliebigen Zeitabschnitt einsehen können.
el: Διατηρούμε ένα κυλιόμενο αρχείο 24 ωρών, ώστε να μπορείτε να δείτε οποιοδήποτε χρονικό διάστημα χρειάζεστε.
es_co: Mantenemos un registro continuo de 24 horas, para que puedas ver cualquier momento que necesites.
et: Salvestame 24-tunnise liikuva ajalugu, et saaksite vaadata mistahes ajavahemikku.
fa: ما سوابق ۲۴ ساعت اخیر را نگهداری می‌کنیم، بنابراین می‌توانید هر بازه زمانی مورد نیاز را مشاهده کنید.
fi: Pidämme 24 tunnin jatkuvan tallenteen, joten voit tarkastella mitä tahansa ajanjaksoa.
fr_ca: Nous conservons un enregistrement sur 24 heures, vous pouvez donc consulter n'importe quelle période dont vous avez besoin.
gl: Mantemos un rexistro continuo de 24 horas, para que poida ver calquera segmento de tempo que necesite.
he: אנו שומרים רשומה מתגלגלת של 24 שעות, כך שתוכל לצפות בכל פרק זמן שתצטרך.
hi: हम 24 घंटे का रोलिंग रिकॉर्ड रखते हैं, ताकि आप जरूरत के अनुसार किसी भी समय का हिस्सा देख सकें।
hr: Čuvamo 24-satnu evidenciju, tako da možete pregledati bilo koji vremenski odsječak koji trebate.
id: Kami menyimpan catatan selama 24 jam, sehingga Anda dapat melihat bagian waktu yang Anda butuhkan.
it: Conserviamo una registrazione delle ultime 24 ore, così puoi visualizzare qualsiasi periodo temporale necessario.
ja: 24時間のローリング記録を保持しているため、必要な時間帯をいつでも確認できます。
kk: Біз 24 сағаттық ақпаратты сақтаймыз, сондықтан сіз кез келген уақыт аралығын көре аласыз.
ku: Em qeyda 24 saetan ya domdar diparêzin, da ku hûn bikaribin her demê temaşe bikin.
lt: Mes saugome besisukančią 24 valandų įrašą, todėl galite peržiūrėti bet kurį laiko tarpą.
lv: Mēs uzturam nepārtrauktu 24 stundu ierakstu, lai jūs varētu apskatīt jebkuru laika periodu.
ml: നിങ്ങൾക്ക് ആവശ്യമുള്ള ഏത് സമയവും കാണാൻ ഞങ്ങൾ 24 മണിക്കൂർ റെക്കോർഡ് സൂക്ഷിക്കുന്നു.
mn: Бид 24 цагийн тасралтгүй бичлэгтэй тул хэрэгтэй цаг хугацааны хэсгийг харах боломжтой.
mr: आम्ही 24 तासांचा रोलिंग रेकॉर्ड ठेवतो, जेणेकरून आपण आवश्यक असलेला कोणताही वेळेचा तुकडा पाहू शकता.
ms: Kami menyimpan rekod berputar 24 jam, jadi anda boleh melihat mana-mana tempoh masa yang diperlukan.
my: လိုအပ်သောအချိန်ကို ကြည့်ရှုနိုင်ရန် ၂၄ နာရီ မှတ်တမ်းကို ထိန်းသိမ်းထားပါသည်။
nb: Vi beholder en rullerende 24-timers historikk, så du kan se ethvert tidsutsnitt du trenger.
ne: हामी 24 घण्टाको रेकर्ड राख्दछौं, ताकि तपाईंले आवश्यक कुनै पनि समय अवधि हेर्न सक्नुहुन्छ।
nl_be: We bewaren een voortschrijdende periode van 24 uur, zodat u elk tijdsegment kunt bekijken dat u nodig hebt.
nn: Me held ein rullande 24-timars logg, slik at du kan sjå alle tidssegment du treng.
pl: Przechowujemy historię z ostatnich 24 godzin, dzięki czemu możesz przeglądać dowolny przedział czasowy.
ps: موږ د ۲۴ ساعته ریکارډ ساتو، نو تاسو کولی شئ هر وخت وګورئ چې تاسې ته پکار وي.
pt_pt: Mantemos um registo contínuo de 24 horas, para que possa visualizar qualquer período de tempo necessário.
ro: Păstrăm o înregistrare continuă de 24 de ore, astfel încât puteți vizualiza orice segment de timp aveți nevoie.
ru_kz: Мы храним данные за последние 24 часа, поэтому вы можете просмотреть любой временной отрезок.
si: අපි පැය 24ක රෝලිං වාර්තාවක් තබා ගන්නෙමු, එවිට ඔබට අවශ්‍ය ඕනෑම කාල කැබැල්ලක් බැලිය හැකිය.
sk: Uchovávame priebežný 24-hodinový záznam, aby ste mohli zobraziť akýkoľvek časový úsek.
sl: Hranimo 24-urni zapis, zato si lahko ogledate katerikoli časovni odsek.
sv: Vi sparar en rullande 24-timmarsperiod, så du kan granska valfri tidsperiod vid behov.
sw: Tunahifadhi rekodi ya masaa 24 inayoendelea, ili uweze kuona kipindi chochote unachohitaji.
ta: தேவையான எந்த நேர துண்டையும் பார்க்க, 24 மணி நேர பதிவை நாங்கள் வைத்திருக்கிறோம்.
te: మేము 24 గంటల నమోదును నిర్వహిస్తాము, కాబట్టి మీకు అవసరమైన ఏ సమయ ఖండాన్నైనా చూడవచ్చు.
th: เราเก็บบันทึกต่อเนื่อง 24 ชั่วโมง คุณจึงสามารถดูช่วงเวลาใดก็ได้ตามที่ต้องการ
tl: Nagtatago kami ng 24-oras na record, para makita mo ang anumang time slice na kailangan mo.
tr: İhtiyacınız olan herhangi bir zaman dilimini görüntüleyebilmeniz için 24 saatlik kayıt tutuyoruz.
uk: Ми ведемо запис за останні 24 години, тому ви можете переглянути будь-який потрібний часовий проміжок.
ur: ہم 24 گھنٹے کا ریکارڈ رکھتے ہیں، تاکہ آپ کسی بھی وقت کا حصہ دیکھ سکیں۔
vi: Chúng tôi lưu trữ bản ghi 24 giờ liên tục, để bạn có thể xem bất kỳ khoảng thời gian nào cần thiết.
zh_cn: 我们保留连续 24 小时的记录，因此您可以查看任何需要的时间片段。
zh_mo: 我哋保留連續24小時嘅記錄，因此你可以查看任何需要嘅時間片段。

# project_screen_report_settings
source: Settings
af: Instellings
am: Կարգավորումներ
ar_eg: الإعدادات
az: Parametrlər
bg: Настройки
bn: সেটিংস
ca: Configuració
cs: Nastavení
de_at: Einstellungen
el: Ρυθμίσεις
es_co: Configuración
et: Seaded
fa: تنظیمات
fi: Asetukset
fr_ca: Paramètres
gl: Configuración
he: הגדרות
hi: सेटिंग्स
hr: Postavke
id: Pengaturan
it: Impostazioni
ja: 設定
kk: Параметрлер
ku: Eyar
lt: Nustatymai
lv: Iestatījumi
ml: ക്രമീകരണങ്ങൾ
mn: Тохиргоо
mr: सेटिंग्ज
ms: Tetapan
my: ဆက်တင်များ
nb: Innstillinger
ne: सेटिङहरू
nl_be: Instellingen
nn: Innstillingar
pl: Ustawienia
ps: تنظیمات
pt_pt: Definições
ro: Setări
ru_kz: Настройки
si: සැකසුම්
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
sw: Mipangilio
ta: அமைப்புகள்
te: సెట్టింగులు
th: การตั้งค่า
tl: Mga Setting
tr: Ayarlar
uk: Налаштування
ur: ترتیبات
vi: Cài đặt
zh_cn: 设置
zh_mo: 設定

# filter_screen_title
source: Filter
am: Զտիչ
ar_eg: تصفية
az: Filtr
bg: Филтър
bn: ফিল্টার
ca: Filtre
cs: Filtr
el: Φίλτρο
es_co: Filtro
fa: فیلتر
fi: Suodatin
fr_ca: Filtre
gl: Filtro
he: סינון
hi: फ़िल्टर
it: Filtro
ja: フィルター
kk: Сүзгі
ku: Parzûn
lt: Filtras
lv: Filtrs
ml: ഫിൽട്ടർ
mn: Шүүлтүүр
mr: फिल्टर
ms: Tapis
my: စစ်ထုတ်ရန်
ne: फिल्टर
pl: Filtr
ps: فلټر
pt_pt: Filtro
ro: Filtru
ru_kz: Фильтр
si: පෙරහන
sw: Chuja
ta: வடிகட்டி
te: ఫిల్టర్
th: ตัวกรอง
tr: Filtre
uk: Фільтр
ur: فلٹر
vi: Bộ lọc
zh_cn: 筛选
zh_mo: 篩選

# filter_screen_desc
source: Select a filter range from the list below
af: Kies 'n filterreeks uit die lys hieronder
am: Ընտրեք զտիչի միջակայք ստորև ցուցակից
ar_eg: حدد نطاق تصفية من القائمة أدناه
az: Aşağıdakı siyahıdan bir filtr aralığı seçin
bg: Изберете обхват на филтъра от списъка по-долу
bn: নিচের তালিকা থেকে একটি ফিল্টার রেঞ্জ নির্বাচন করুন
ca: Seleccioneu un interval de filtre de la llista següent
cs: Vyberte rozsah filtru ze seznamu níže
de_at: Wählen Sie einen Filterbereich aus der Liste unten aus
el: Επιλέξτε ένα εύρος φίλτρου από την παρακάτω λίστα
es_co: Selecciona un rango de filtro de la lista a continuación
et: Valige filtrivahemik allolevast loendist
fa: یک محدوده فیلتر از لیست زیر انتخاب کنید
fi: Valitse suodatusalue alla olevasta luettelosta
fr_ca: Sélectionnez une plage de filtrage dans la liste ci-dessous
gl: Seleccione un rango de filtro da lista seguinte
he: בחר טווח סינון מהרשימה למטה
hi: नीचे दी गई सूची से फ़िल्टर रेंज चुनें
hr: Odaberite raspon filtera s popisa u nastavku
id: Pilih rentang filter dari daftar di bawah ini
it: Seleziona un intervallo di filtro dall'elenco sottostante
ja: 以下のリストからフィルター範囲を選択してください
kk: Төмендегі тізімнен сүзгі аралығын таңдаңыз
ku: Ji lîsteya jêrîn navberek parzûnê hilbijêrin
lt: Pasirinkite filtro diapazoną iš žemiau pateikto sąrašo
lv: Izvēlieties filtra diapazonu no saraksta zemāk
ml: താഴെയുള്ള ലിസ്റ്റിൽ നിന്ന് ഒരു ഫിൽട്ടർ റേഞ്ച് തിരഞ്ഞെടുക്കുക
mn: Доорх жагсаалтаас шүүлтүүрийн хүрээг сонгоно уу
mr: खालील यादीतून फिल्टर रेंज निवडा
ms: Pilih julat tapis dari senarai di bawah
my: အောက်ပါစာရင်းမှ စစ်ထုတ်မည့်အပိုင်းကို ရွေးချယ်ပါ
nb: Velg et filterområde fra listen nedenfor
ne: तलको सूचीबाट फिल्टर दायरा चयन गर्नुहोस्
nl_be: Selecteer een filterbereik uit onderstaande lijst
nn: Vel eit filterområde frå lista nedanfor
pl: Wybierz zakres filtrowania z poniższej listy
ps: لاندې لیست څخه د فلټر محدوده وټاکئ
pt_pt: Selecione um intervalo de filtro da lista abaixo
ro: Selectați un interval de filtrare din lista de mai jos
ru_kz: Выберите диапазон фильтра из списка ниже
si: පහත ලැයිස්තුවෙන් පෙරහන් පරාසයක් තෝරන්න
sk: Vyberte rozsah filtra zo zoznamu nižšie
sl: Izberite razpon filtra s spodnjega seznama
sv: Välj ett filterintervall från listan nedan
sw: Chagua masafa ya kuchuja kutoka orodha hapa chini
ta: கீழே உள்ள பட்டியலில் இருந்து ஒரு வடிகட்டி வரம்பைத் தேர்ந்தெடுக்கவும்
te: క్రింది జాబితా నుండి ఫిల్టర్ పరిధిని ఎంచుకోండి
th: เลือกช่วงตัวกรองจากรายการด้านล่าง
tl: Pumili ng hanay ng filter mula sa listahan sa ibaba
tr: Aşağıdaki listeden bir filtre aralığı seçin
uk: Виберіть діапазон фільтрації зі списку нижче
ur: نیچے دی گئی فہرست سے فلٹر کی حد کا انتخاب کریں
vi: Chọn phạm vi lọc từ danh sách bên dưới
zh_cn: 从下列列表中选择筛选范围
zh_mo: 從下列清單中選擇篩選範圍
