Repository: piyuo/counter
Catalog: lib/l10n/app_*.arb
Languages: af, am, ar_eg, az, bg, bn, ca, cs, de_at, el, es_co, et, fa, fi, fr_ca, gl, he, hi, hr, id, it, ja, kk, ku, lt, lv, ml, mn, mr, ms, my, nb, ne, nl_be, nn, pl, ps, pt_pt, ro, ru_kz, si, sk, sl, sv, sw, ta, te, th, tl, tr, uk, ur, vi, zh_cn, zh_mo

# settings_screen_lost_target_desc
source: When object tracking loses a target, this option makes it visible. By default, lost targets are not shown.
af: Wanneer objekopsporing 'n teiken verloor, maak hierdie opsie dit sigbaar. Verlore teikens word standaard nie gewys nie.
am: Երբ օբյեկտի հետևելիությունը կորցնում է թիրախը, այս տարբերակը դարձնում է այն տեսանելի։ Լռելյայն, կորած թիրախները չեն ցուցադրվում։
ar_eg: عند فقدان تتبع الأجسام للهدف، يجعل هذا الخيار الهدف مرئيًا. افتراضيًا، لا يتم عرض الأهداف المفقودة.
az: Obyekt izləmə hədəfi itirəndə, bu seçim onu görünən edir. Susmaya görə, itirilmiş hədəflər göstərilmir.
bg: Когато проследяването на обект загуби цел, тази опция я прави видима. По подразбиране изгубените цели не се показват.
bn: যখন অবজেক্ট ট্র্যাকিং একটি লক্ষ্যবস্তু হারায়, এই অপশন এটি দৃশ্যমান করে। ডিফল্টভাবে, হারানো লক্ষ্যবস্তু দেখানো হয় না।
ca: Quan el seguiment d'objectes perd un objectiu, aquesta opció el fa visible. Per defecte, els objectius perduts no es mostren.
cs: Když sledování objektů ztratí cíl, tato možnost ho zviditelní. Ve výchozím nastavení nejsou ztracené cíle zobrazeny.
de_at: Wenn die Objektverfolgung ein Zielobjekt verliert, macht diese Option es sichtbar. Standardmäßig werden verlorene Zielobjekte nicht angezeigt.
el: Όταν η παρακολούθηση αντικειμένων χάνει έναν στόχο, αυτή η επιλογή τον κάνει ορατό. Από προεπιλογή, οι χαμένοι στόχοι δεν εμφανίζονται.
es_co: Cuando el seguimiento de objetos pierde un objetivo, esta opción lo hace visible. Por defecto, los objetivos perdidos no se muestran.
et: Kui objekti jälgimine kaotab objekti, siis see valik muudab selle nähtavaks. Vaikimisi kadunud objekte ei näidata.
fa: هنگامی که ردیابی شیء هدفی را از دست می‌دهد، این گزینه آن را قابل مشاهده می‌کند. به طور پیش‌فرض، اهداف گم‌شده نمایش داده نمی‌شوند.
fi: Kun kohteiden seuranta kadottaa kohteen, tämä asetus tekee sen näkyväksi. Oletusarvoisesti kadotettuja kohteita ei näytetä.
fr_ca: Quand le suivi d'objets perd une cible, cette option la rend visible. Par défaut, les cibles perdues ne sont pas affichées.
gl: Cando o seguimento de obxectos perde un obxectivo, esta opción faino visible. Por defecto, os obxectivos perdidos non se mostran.
he: כאשר מעקב אחר אובייקט מאבד מטרה, אפשרות זו הופכת אותה לגלויה. כברירת מחדל, מטרות אבודות אינן מוצגות.
hi: जब ऑब्जेक्ट ट्रैकिंग किसी लक्ष्य को खो देती है, तो यह विकल्प उसे दिखाता है। डिफ़ॉल्ट रूप से, खोए हुए लक्ष्य नहीं दिखाए जाते हैं।
hr: Kada praćenje objekta izgubi metu, ova opcija je čini vidljivom. Prema zadanim postavkama, izgubljene mete nisu prikazane.
id: Saat pelacakan objek kehilangan target, opsi ini membuatnya terlihat. Secara default, target yang hilang tidak ditampilkan.
it: Quando il tracciamento perde un obiettivo, questa opzione lo rende visibile. Per impostazione predefinita, gli obiettivi persi non vengono mostrati.
ja: 物体追跡が対象物を見失った場合、このオプションで表示できます。デフォルトでは、ロストターゲットは表示されません。
kk: Объектті бақылау нысанды жоғалтқан кезде, бұл опция оны көрінетін етеді. Әдепкі бойынша, жоғалған нысандар көрсетілмейді.
ku: Dema ku şopandina tiştan armancekê winda dike, ev vebijark wê xuya dike. Bi moda standart, armancên windabûyî nayên nîşandan.
lt: Kai objektų sekimas praranda taikinį, ši parinktis padaro jį matomą. Pagal nutylėjimą prarasti taikiniai nerodomi.
lv: Kad objektu izsekošana pazaudē mērķi, šī opcija to padara redzamu. Pēc noklusējuma pazaudētie mērķi netiek rādīti.
ml: ഒബ്ജക്റ്റ് ട്രാക്കിംഗ് ടാർഗെറ്റ് നഷ്ടപ്പെടുമ്പോൾ, ഈ ഓപ്ഷൻ അത് ദൃശ്യമാക്കുന്നു. സ്വതവേ, നഷ്ടപ്പെട്ട ടാർഗെറ്റുകൾ കാണിക്കുന്നില്ല.
mn: Объект хянах үйл явц зорилтот объектыг алдсан үед энэ сонголт түүнийг харагдахуйц болгоно. Анхны тохиргоогоор алдагдсан зорилтот объектууд харагдахгүй.
mr: जेव्हा ऑब्जेक्ट ट्रॅकिंग लक्ष्य गमावते, तेव्हा हा पर्याय दृश्यमान करतो. डीफॉल्टनुसार, गमावलेली लक्ष्ये दाखवली जात नाहीत.
ms: Apabila penjejakan objek kehilangan sasaran, pilihan ini menjadikannya kelihatan. Secara lalai, sasaran yang hilang tidak ditunjukkan.
my: အရာဝတ္ထုခြေရာခံခြင်းသည် ပစ်မှတ်ပျောက်ဆုံးသောအခါ ဤရွေးချယ်မှုက မြင်သာအောင်ပြုလုပ်ပေးသည်။ ပုံမှန်အားဖြင့် ပျောက်ဆုံးသော ပစ်မှတ်များကို မပြပါ။
nb: Når objektsporing mister et mål, gjør dette valget det synlig. Som standard vises ikke tapte mål.
ne: जब वस्तु ट्र्याकिङले लक्ष्य गुमाउँछ, यो विकल्पले त्यसलाई दृश्यमान बनाउँछ। पूर्वनिर्धारित रूपमा, हराएका लक्ष्यहरू देखाइँदैनन्।
nl_be: Wanneer objecttracking een doel verliest, maakt deze optie het zichtbaar. Standaard worden verloren doelen niet getoond.
nn: Når objektsporing mistar eit mål, gjer dette valet det synleg. Som standard vert ikkje tapte mål viste.
pl: Gdy śledzenie obiektu zgubi cel, ta opcja umożliwia jego wyświetlenie. Domyślnie zgubione cele nie są pokazywane.
ps: کله چې د شی تعقیب یوه موخه ورکه کړي، دا اختیار يې ښکاره کوي. په ډیفالټ ډول، ورکې شوې موخې نه ښودل کیږي.
pt_pt: Quando o rastreamento de objetos perde um alvo, esta opção torna-o visível. Por predefinição, os alvos perdidos não são mostrados.
ro: Când urmărirea obiectelor pierde o țintă, această opțiune o face vizibilă. Implicit, țintele pierdute nu sunt afișate.
ru_kz: Когда система теряет цель, эта опция делает её видимой. По умолчанию потерянные цели не отображаются.
si: වස්තු ලුහුබැඳීම ඉලක්කයක් අහිමි වූ විට, මෙම විකල්පය එය දෘශ්‍යමාන කරයි. පෙරනිමියෙන්, අහිමි වූ ඉලක්ක පෙන්නුම් නොකරයි.
sk: Keď sledovanie objektu stratí cieľ, táto možnosť ho zviditeľní. Predvolene sa stratené ciele nezobrazujú.
sl: Ko sledenje objektov izgubi tarčo, ta možnost omogoči, da je vidna. Privzeto izgubljene tarče niso prikazane.
sv: När objektspårningen tappar ett mål gör detta alternativ det synligt. Som standard visas inte förlorade mål.
sw: Wakati ufuatiliaji wa vitu unapopoteza lengo, chaguo hili hulifanya lionekane. Kwa kawaida, malengo yaliyopotea hayaonyeshwi.
ta: பொருள் கண்காணிப்பு ஒரு இலக்கை இழக்கும்போது, இந்த விருப்பம் அதை காணக்கூடியதாக்குகிறது. இயல்பாக, இழந்த இலக்குகள் காட்டப்படாது.
te: ఆబ్జెక్ట్ ట్రాకింగ్ లక్ష్యాన్ని కోల్పోయినప్పుడు, ఈ ఎంపిక దానిని కనిపించేలా చేస్తుంది. డిఫాల్ట్‌గా, కోల్పోయిన లక్ష్యాలు చూపబడవు.
th: เมื่อการติดตามวัตถุเสียเป้าหมาย ตัวเลือกนี้จะทำให้มองเห็นได้ โดยค่าเริ่มต้น เป้าหมายที่หายไปจะไม่แสดง
tl: Kapag nawala ng object tracking ang isang target, ginagawang nakikita ng opsyong ito. Sa default, hindi ipinapakita ang mga nawala na target.
tr: Nesne izleme bir hedefi kaybettiğinde, bu seçenek onu görünür kılar. Varsayılan olarak, kaybolan hedefler gösterilmez.
uk: Коли відстеження об'єкта втрачає ціль, ця опція робить її видимою. За замовчуванням втрачені цілі не відображаються.
ur: جب آبجیکٹ ٹریکنگ ٹارگٹ کو کھو دیتی ہے، یہ آپشن اسے نظر آنے والا بناتی ہے۔ بطور ڈیفالٹ، گم شدہ ٹارگٹس نہیں دکھائے جاتے۔
vi: Khi theo dõi đối tượng bị mất, tùy chọn này giúp hiển thị chúng. Mặc định, đối tượng bị mất sẽ không được hiển thị.
zh_cn: 当物体跟踪丢失目标时，启用此选项可显示丢失的目标。默认情况下，丢失目标不会显示。
zh_mo: 當物件追蹤遺失目標時，啟用此選項可顯示遺失嘅目標。預設情況下，遺失目標唔會顯示。

# settings_screen_lost_target_button
source: Show Lost Target
af: Wys Verlore Teiken
am: Ցույց տալ կորած թիրախը
ar_eg: إظهار الهدف المفقود
az: İtirilmiş Hədəfi Göstərin
bg: Показване на изгубени цели
bn: হারানো লক্ষ্যবস্তু দেখান
ca: Mostrar objectiu perdut
cs: Zobrazit ztracený cíl
de_at: Verlorenes Zielobjekt anzeigen
el: Εμφάνιση Χαμένου Στόχου
es_co: Mostrar objetivo perdido
et: Näita kadunud objekti
fa: نمایش هدف گم‌شده
fi: Näytä kadotettu kohde
fr_ca: Afficher les cibles perdues
gl: Mostrar obxectivo perdido
he: הצג מטרה אבודה
hi: खोया हुआ लक्ष्य दिखाएं
hr: Prikaži izgubljenu metu
id: Tampilkan Target Hilang
it: Mostra obiettivo perso
ja: ロストターゲットを表示
kk: Жоғалған нысанды көрсету
ku: Armanca Winda Nîşan Bide
lt: Rodyti prarastą taikinį
lv: Rādīt pazaudēto mērķi
ml: നഷ്ടപ്പെട്ട ടാർഗെറ്റ് കാണിക്കുക
mn: Алдагдсан зорилтот объектыг харуулах
mr: गमावलेले लक्ष्य दाखवा
ms: Tunjukkan Sasaran Hilang
my: ပျောက်ဆုံးသွားသော ပစ်မှတ်ကိုပြပါ
nb: Vis tapte mål
ne: हराएको लक्ष्य देखाउनुहोस्
nl_be: Verloren doel tonen
nn: Vis tapte mål
pl: Pokaż zgubiony cel
ps: ورکه شوې موخه ښکاره کړئ
pt_pt: Mostrar Alvo Perdido
ro: Arată ținta pierdută
ru_kz: Показать потерянную цель
si: අහිමි වූ ඉලක්කය පෙන්වන්න
sk: Zobraziť stratený cieľ
sl: Prikaži izgubljeno tarčo
sv: Visa förlorat mål
sw: Onyesha Lengo Lililopotea
ta: இழந்த இலக்கைக் காட்டு
te: కోల్పోయిన లక్ష్యాన్ని చూపించు
th: แสดงเป้าหมายที่หายไป
tl: Ipakita ang Nawala na Target
tr: Kaybolan Hedefi Göster
uk: Показати втрачену ціль
ur: گم شدہ ٹارگٹ دکھائیں
vi: Hiển thị đối tượng bị mất
zh_cn: 显示丢失目标
zh_mo: 顯示遺失目標

# detection_screen_title
source: Detection Settings
af: Opsporingsinstellings
am: Հայտնաբերման կարգավորումներ
ar_eg: إعدادات الكشف
az: Aşkarlama Parametrləri
bg: Настройки на разпознаването
bn: ডিটেকশন সেটিংস
ca: Configuració de detecció
cs: Nastavení detekce
de_at: Erkennungseinstellungen
el: Ρυθμίσεις Ανίχνευσης
es_co: Configuración de detección
et: Tuvastusseaded
fa: تنظیمات تشخیص
fi: Tunnistusasetukset
fr_ca: Paramètres de détection
gl: Configuración de detección
he: הגדרות זיהוי
hi: डिटेक्शन सेटिंग्स
hr: Postavke detekcije
id: Pengaturan Deteksi
it: Impostazioni di rilevamento
ja: 検出設定
kk: Анықтау параметрлері
ku: Mîhengên Naskirinê
lt: Aptikimo nustatymai
lv: Noteikšanas iestatījumi
ml: ഡിറ്റക്ഷൻ ക്രമീകരണങ്ങൾ
mn: Илрүүлэх тохиргоо
mr: डिटेक्शन सेटिंग्ज
ms: Tetapan Pengesanan
my: ရှာဖွေခြင်းဆက်တင်များ
nb: Deteksjonsinnstillinger
ne: पत्ता लगाउने सेटिङहरू
nl_be: Detectie-instellingen
nn: Deteksjonsinnstillingar
pl: Ustawienia wykrywania
ps: د موندنې تنظیمات
pt_pt: Definições de Deteção
ro: Setări de detectare
ru_kz: Настройки обнаружения
si: හඳුනාගැනීමේ සැකසුම්
sk: Nastavenia detekcie
sl: Nastavitve zaznavanja
sv: Detekteringsinställningar
sw: Mipangilio ya Utambuzi
ta: கண்டறிதல் அமைப்புகள்
te: డిటెక్షన్ సెట్టింగులు
th: การตั้งค่าการตรวจจับ
tl: Mga Setting ng Pagtuklas
tr: Algılama Ayarları
uk: Налаштування виявлення
ur: ڈیٹیکشن ترتیبات
vi: Cài đặt phát hiện
zh_cn: 检测设置
zh_mo: 偵測設定

# detection_screen_models
source: Models
af: Modelle
am: Մոդելներ
ar_eg: النماذج
az: Modellər
bg: Модели
bn: মডেল
cs: Modely
de_at: Modelle
el: Μοντέλα
es_co: Modelos
et: Mudelid
fa: مدل‌ها
fi: Mallit
fr_ca: Modèles
gl: Modelos
he: מודלים
hi: मॉडल
hr: Modeli
id: Model
it: Modelli
ja: モデル
kk: Модельдер
ku: Model
lt: Modeliai
lv: Modeļi
ml: മോഡലുകൾ
mn: Загварууд
mr: मॉडेल्स
ms: Model
my: မော်ဒယ်များ
nb: Modeller
ne: मोडेलहरू
nl_be: Modellen
nn: Modellar
pl: Modele
ps: ماډلونه
pt_pt: Modelos
ro: Modele
ru_kz: Модели
si: ආකෘති
sk: Modely
sl: Modeli
sv: Modeller
sw: Modeli
ta: மாடல்கள்
te: మోడల్స్
th: โมเดล
tl: Mga Model
tr: Modeller
uk: Моделі
ur: ماڈلز
vi: Mô hình
zh_cn: 模型
zh_mo: 模型

# detection_screen_confidence
source: Confidence
af: Vertroue
am: Վստահություն
ar_eg: الثقة
az: Etibarlılıq
bg: Увереност
bn: কনফিডেন্স
ca: Confiança
cs: Jistota
de_at: Konfidenz
el: Αξιοπιστία
es_co: Confianza
et: Kindlus
fa: اعتماد
fi: Luotettavuus
fr_ca: Confiance
gl: Confianza
he: רמת ביטחון
hi: कॉन्फिडेंस
hr: Pouzdanost
id: Kepercayaan
it: Confidenza
ja: 信頼度
kk: Сенімділік
ku: Bawerî
lt: Pasitikėjimas
lv: Ticamība
ml: കോൺഫിഡൻസ്
mn: Итгэл хэмжээ
mr: विश्वास स्तर
ms: Keyakinan
my: ယုံကြည်မှု
nb: Konfidens
ne: कन्फिडेन्स
nl_be: Betrouwbaarheid
nn: Tillit
pl: Pewność
ps: باور
pt_pt: Confiança
ro: Încredere
ru_kz: Достоверность
si: විශ්වාසය
sk: Spoľahlivosť
sl: Zaupanje
sv: Konfidensgrad
sw: Uhakika
ta: நம்பகத்தன்மை
te: కాన్ఫిడెన్స్
th: ความเชื่อมั่น
tr: Güven
uk: Достовірність
ur: اعتماد
vi: Độ tin cậy
zh_cn: 置信度
zh_mo: 置信度

# detection_screen_confidence_desc
source: confidence over #0 considered as a valid detection
af: vertroue bo #0 word beskou as 'n geldige opsporing
am: #0-ից բարձր վստահությունը համարվում է վավեր հայտնաբերում
ar_eg: الثقة أعلى من #0 تعتبر كشفًا صالحًا
az: etibarlılıq #0-dan yuxarı etibarlı hesab edilir
bg: увереност над #0 се счита за валидно разпознаване
bn: #0 এর চেয়ে বেশি কনফিডেন্স বৈধ ডিটেকশন হিসাবে বিবেচিত হবে
ca: confiança superior a #0 considerada com una detecció vàlida
cs: jistota nad #0 je považována za platnou detekci
de_at: Konfidenz über #0 wird als gültige Erkennung betrachtet
el: αξιοπιστία πάνω από #0 θεωρείται έγκυρη ανίχνευση
es_co: confianza superior a #0 se considera como una detección válida
et: kindlus üle #0 loetakse kehtivaks tuvastuseks
fa: اعتماد بالاتر از #0 به عنوان تشخیص معتبر در نظر گرفته می‌شود
fi: Yli #0 luotettavuus katsotaan kelvolliseksi tunnistukseksi
fr_ca: confiance supérieure à #0 considérée comme une détection valide
gl: confianza por riba de #0 considérase unha detección válida
he: רמת ביטחון מעל #0 נחשבת כזיהוי תקין
hi: #0 से अधिक कॉन्फिडेंस को वैध डिटेक्शन माना जाता है
hr: pouzdanost iznad #0 smatra se valjanom detekcijom
id: kepercayaan di atas #0 dianggap sebagai deteksi yang valid
it: confidenza superiore a #0 considerata come rilevamento valido
ja: 信頼度が #0 を超えると有効な検出と見なされます
kk: #0 жоғары сенімділік жарамды анықтау ретінде қарастырылады
ku: bawerî li ser #0 wek naskirinek derbasdar tê hesibandin
lt: pasitikėjimas virš #0 laikomas galiojančiu aptikimu
lv: ticamība virs #0 tiek uzskatīta par derīgu noteikšanu
ml: #0 നെക്കാൾ കൂടുതൽ കോൺഫിഡൻസ് സാധുവായ ഡിറ്റക്ഷനായി കണക്കാക്കപ്പെടുന്നു
mn: #0-аас дээш итгэл хэмжээг хүчинтэй илрүүлэлт гэж үзнэ
mr: #0 पेक्षा जास्त विश्वास स्तर वैध शोध मानला जातो
ms: keyakinan melebihi #0 dianggap sebagai pengesanan yang sah
my: ယုံကြည်မှု #0 ထက်ကျော်လွန်လျှင် တရားဝင်ရှာဖွေမှုအဖြစ် သတ်မှတ်သည်
nb: konfidens over #0 anses som en gyldig deteksjon
ne: #0 भन्दा माथिको कन्फिडेन्स मान्य पत्ता लगाउने मानिन्छ
nl_be: betrouwbaarheid boven #0 wordt beschouwd als een geldige detectie
nn: tillit over #0 vert rekna som ein gyldig deteksjon
pl: pewność powyżej #0 jest uznawana za prawidłowe wykrycie
ps: د #0 څخه پورته باور د یوې اعتباري موندنې په توګه ګڼل کیږي
pt_pt: confiança acima de #0 é considerada uma deteção válida
ro: încredere peste #0 este considerată o detectare validă
ru_kz: достоверность выше #0 считается действительным обнаружением
si: #0 ට වඩා විශ්වාසය වලංගු හඳුනාගැනීමක් ලෙස සලකනු ලැබේ
sk: spoľahlivosť nad #0 sa považuje za platnú detekciu
sl: zaupanje nad #0 se šteje kot veljavno zaznavanje
sv: konfidensgrad över #0 betraktas som en giltig detektering
sw: uhakika zaidi ya #0 unachukuliwa kama utambuzi halali
ta: #0 க்கு மேல் நம்பகத்தன்மை ஒரு செல்லுபடியாகும் கண்டறிதலாகக் கருதப்படுகிறது
te: #0 కంటే ఎక్కువ కాన్ఫిడెన్స్ చెల్లుబాటు అయ్యే డిటెక్షన్‌గా పరిగణించబడుతుంది
th: ความเชื่อมั่นมากกว่า #0 จะถือว่าเป็นการตรวจจับที่ถูกต้อง
tl: confidence na mahigit sa #0 ay itinuturing na valid na pagtuklas
tr: #0 üzerindeki güven geçerli bir algılama olarak kabul edilir
uk: достовірність вище #0 вважається коректним виявленням
ur: #0 سے زیادہ کا اعتماد ایک موزوں ڈیٹیکشن کے طور پر سمجھا جاتا ہے
vi: độ tin cậy trên #0 được coi là phát hiện hợp lệ
zh_cn: 置信度高于 #0 视为有效检测
zh_mo: 置信度高於 #0 視為有效偵測

# detection_screen_low
source: Low
af: Laag
am: Ցածր
ar_eg: منخفض
az: Aşağı
bg: Ниска
bn: কম
ca: Baix
cs: Nízká
de_at: Niedrig
el: Χαμηλή
es_co: Baja
et: Madal
fa: کم
fi: Matala
fr_ca: Faible
gl: Baixa
he: נמוך
hi: निम्न
hr: Nisko
id: Rendah
it: Bassa
ja: 低
kk: Төмен
ku: Kêm
lt: Žemas
lv: Zema
ml: കുറഞ്ഞ
mn: Бага
mr: कमी
ms: Rendah
my: နိမ့်
nb: Lav
ne: कम
nl_be: Laag
nn: Låg
pl: Niska
ps: ټیټ
pt_pt: Baixa
ro: Scăzut
ru_kz: Низкая
si: අඩු
sk: Nízka
sl: Nizko
sv: Låg
sw: Chini
ta: குறைவு
te: తక్కువ
th: ต่ำ
tl: Mababa
tr: Düşük
uk: Низька
ur: کم
vi: Thấp
zh_cn: 低
zh_mo: 低

# detection_screen_high
source: High
af: Hoog
am: Բարձր
ar_eg: عالي
az: Yüksək
bg: Висока
bn: বেশি
ca: Alt
cs: Vysoká
de_at: Hoch
el: Υψηλή
es_co: Alta
et: Kõrge
fa: زیاد
fi: Korkea
fr_ca: Élevé
gl: Alta
he: גבוה
hi: उच्च
hr: Visoko
id: Tinggi
it: Alta
ja: 高
kk: Жоғары
ku: Bilind
lt: Aukštas
lv: Augsta
ml: ഉയർന്ന
mn: Өндөр
mr: जास्त
ms: Tinggi
my: မြင့်
nb: Høy
ne: उच्च
nl_be: Hoog
nn: Høg
pl: Wysoka
ps: لوړ
pt_pt: Alta
ro: Ridicat
ru_kz: Высокая
si: වැඩි
sk: Vysoká
sl: Visoko
sv: Hög
sw: Juu
ta: அதிகம்
te: ఎక్కువ
th: สูง
tl: Mataas
tr: Yüksek
uk: Висока
ur: زیادہ
vi: Cao
zh_cn: 高
zh_mo: 高

# detection_screen_nms
source: Non-Maximum Suppression
af: Nie-Maksimum Onderdrukking
am: Ոչ առավելագույն ճնշում
ar_eg: قمع غير الحد الأقصى
bg: Потискане на немаксимуми
bn: নন-ম্যাক্সিমাম সাপ্রেশন
ca: Supressió no màxima
el: Καταστολή Μη-Μέγιστων
es_co: Supresión no máxima
et: Mitte-maksimumide summutamine
fa: حذف غیر بیشینه
fi: Ei-maksimaalinen suppressio
fr_ca: Suppression non-maximale
gl: Supresión non máxima
he: דיכוי לא-מקסימלי
hi: नॉन-मैक्सिमम सप्रेशन
hr: Ne-maksimalna supresija
ja: 非最大値抑制
kk: Максимум емес басу
ku: Tepisandina Ne-Maksîmûm
lt: Ne maksimalus slopinimas
lv: Ne-maksimuma apspiešana
ml: നോൺ-മാക്സിമം സപ്രെഷൻ
mn: Максимум Бус Дарангуйлал
mr: नॉन-मॅक्सिमम सप्रेशन
ms: Penindasan Bukan Maksimum
my: မမာဟုမ်-အများဆုံးဖိနှိပ်မှု
nb: Ikke-maksimum undertrykking
ne: नन-म्याक्सिमम सप्रेसन
nl_be: Non-Maximum Suppressie
nn: Ikkje-maksimum suppresjon
pl: Tłumienie nie-maksymalnych
ps: غیر اعظمي ځبېښل
pt_pt: Supressão Não-Máxima
ro: Supresie non-maximă
ru_kz: Подавление немаксимумов
si: නොන්-මැක්සිමම් සප්‍රෙෂන්
sk: Potlačenie nemaximálnych hodnôt
sl: Neprekosljivo zatiranje maksimumov
sv: Icke-maximal eliminering
sw: Kutokomeza Yasiyo ya Juu Zaidi
ta: நான்-மாக்ஸிமம் சப்ரெஷன்
te: నాన్-మాక్సిమం సప్రెషన్
tr: Maksimum Olmayan Bastırma
uk: Придушення немаксимумів
ur: نان-میکسیمم سپریشن
vi: Triệt tiêu không cực đại
zh_cn: 非极大值抑制
zh_mo: 非極大值抑制
