Repository: piyuo/counter
Catalog: lib/l10n/app_*.arb
Languages: af, am, ar_eg, az, bg, bn, ca, cs, de_at, el, es_co, et, fa, fi, fr_ca, gl, he, hi, hr, id, it, ja, kk, ku, lt, lv, ml, mn, mr, ms, my, nb, ne, nl_be, nn, pl, ps, pt_pt, ro, ru_kz, si, sk, sl, sv, sw, ta, te, th, tl, tr, uk, ur, vi, zh_cn, zh_mo

# camera_screen_add_title
source: Add Camera
af: Voeg Kamera by
am: Ավելացնել տեսախցիկ
ar_eg: إضافة كاميرا
az: Kamera əlavə edin
bg: Добавяне на камера
bn: ক্যামেরা যোগ করুন
ca: Afegir càmera
cs: Přidat kameru
de_at: Kamera hinzufügen
el: Προσθήκη Κάμερας
es_co: Agregar cámara
et: Lisa kaamera
fa: افزودن دوربین
fi: Lisää kamera
fr_ca: Ajouter une caméra
gl: Engadir cámara
he: הוסף מצלמה
hi: कैमरा जोड़ें
hr: Dodaj kameru
id: Tambah Kamera
it: Aggiungi fotocamera
ja: カメラを追加
kk: Камера қосу
ku: Kamera lê zêde bike
lt: Pridėti kamerą
lv: Pievienot kameru
ml: ക്യാമറ ചേർക്കുക
mn: Камер нэмэх
mr: कॅमेरा जोडा
ms: Tambah Kamera
my: ကင်မရာထည့်ပါ
nb: Legg til kamera
ne: क्यामेरा थप्नुहोस्
nl_be: Camera toevoegen
nn: Legg til kamera
pl: Dodaj aparat
ps: کیمره اضافه کړئ
pt_pt: Adicionar Câmara
ro: Adaugă Cameră
ru_kz: Добавить камеру
si: කැමරාව එක් කරන්න
sk: Pridať kameru
sl: Dodaj kamero
sv: Lägg till kamera
sw: Ongeza Kamera
ta: கேமரா சேர்க்கவும்
te: కెమెరా జోడించండి
th: เพิ่มกล้อง
tl: Magdagdag ng Camera
tr: Kamera Ekle
uk: Додати камеру
ur: کیمرہ شامل کریں
vi: Thêm Camera
zh_cn: 添加相机
zh_mo: 新增相機

# camera_screen_edit_title
source: Choose Camera
af: Kies Kamera
am: Ընտրել տեսախցիկ
ar_eg: اختيار الكاميرا
az: Kamera seçin
bg: Избор на камера
bn: ক্যামেরা বেছে নিন
ca: Triar càmera
cs: Vybrat kameru
de_at: Kamera auswählen
el: Επιλογή Κάμερας
es_co: Elegir cámara
et: Vali kaamera
fa: انتخاب دوربین
fi: Valitse kamera
fr_ca: Choisir une caméra
gl: Escoller cámara
he: בחר מצלמה
hi: कैमरा चुनें
hr: Odaberi kameru
id: Pilih Kamera
it: Scegli fotocamera
ja: カメラを選択
kk: Камераны таңдау
ku: Kamera Hilbijêre
lt: Pasirinkti kamerą
lv: Izvēlēties kameru
ml: ക്യാമറ തിരഞ്ഞെടുക്കുക
mn: Камер сонгох
mr: कॅमेरा निवडा
ms: Pilih Kamera
my: ကင်မရာရွေးချယ်ပါ
nb: Velg kamera
ne: क्यामेरा छनौट गर्नुहोस्
nl_be: Camera kiezen
nn: Vel kamera
pl: Wybierz aparat
ps: کیمره وټاکئ
pt_pt: Escolher Câmara
ro: Alege Cameră
ru_kz: Выбрать камеру
si: කැමරාව තෝරන්න
sk: Vybrať kameru
sl: Izberi kamero
sv: Välj kamera
sw: Chagua Kamera
ta: கேமரா தேர்வு செய்யவும்
te: కెమెరాను ఎంచుకోండి
th: เลือกกล้อง
tl: Pumili ng Camera
tr: Kamera Seç
uk: Вибрати камеру
ur: کیمرہ منتخب کریں
vi: Chọn Camera
zh_cn: 选择相机
zh_mo: 選擇相機

# camera_screen_zoom_level
source: Zoom Level
af: Zoem Vlak
am: Մասշտաբի մակարդակ
ar_eg: مستوى التكبير
az: Zoom Səviyyəsi
bg: Ниво на мащабиране
bn: জুম লেভেল
ca: Nivell de zoom
cs: Úroveň přiblížení
de_at: Zoomstufe
el: Επίπεδο Μεγέθυνσης
es_co: Nivel de zoom
et: Suumi tase
fa: سطح بزرگنمایی
fi: Zoomaustaso
fr_ca: Niveau de zoom
gl: Nivel de zoom
he: רמת זום
hi: ज़ूम स्तर
hr: Razina zumiranja
id: Level Zoom
it: Livello zoom
ja: ズームレベル
kk: Масштабтау деңгейі
ku: Asta Mezinkirinê
lt: Priartinimo lygis
lv: Tālummaiņas līmenis
ml: സൂം ലെവൽ
mn: Өсгөлтийн түвшин
mr: झूम स्तर
ms: Tahap Zum
my: ချဲ့/ချုံ့အဆင့်
nb: Zoom-nivå
ne: जुम स्तर
nl_be: Zoomniveau
nn: Zoomnivå
pl: Poziom przybliżenia
ps: د زوم کچه
pt_pt: Nível de Zoom
ro: Nivel zoom
ru_kz: Уровень масштабирования
si: විශාලන මට්ටම
sk: Úroveň priblíženia
sl: Raven povečave
sv: Zoomnivå
sw: Kiwango cha Kukuza
ta: பெரிதாக்க அளவு
te: జూమ్ స్థాయి
th: ระดับการซูม
tl: Antas ng Zoom
tr: Zoom Seviyesi
uk: Рівень масштабування
ur: زوم لیول
vi: Mức độ thu phóng
zh_cn: 缩放级别
zh_mo: 縮放級別

# video_screen_name_empty
source: The video name cannot be empty.
af: Die videonaam kan nie leeg wees nie.
am: Տեսանյութի անունը չի կարող դատարկ լինել։
ar_eg: اسم الفيديو لا يمكن أن يكون فارغًا.
az: Video adı boş ola bilməz.
bg: Името на видеото не може да бъде празно.
bn: ভিডিওর নাম খালি রাখা যাবে না।
ca: El nom del vídeo no pot estar buit.
cs: Název zdroje videa nemůže být prázdný.
de_at: Der Videoname darf nicht leer sein.
el: Το όνομα του βίντεο δεν μπορεί να είναι κενό.
es_co: El nombre del video no puede estar vacío.
et: Video nimi ei saa olla tühi.
fa: نام منبع ویدیو نمی‌تواند خالی باشد.
fi: Videolähteen nimi ei voi olla tyhjä.
fr_ca: Le nom de la vidéo ne peut pas être vide.
gl: O nome do vídeo non pode estar baleiro.
he: שם הוידאו אינו יכול להיות ריק.
hi: वीडियो का नाम खाली नहीं हो सकता।
hr: Naziv video izvora ne može biti prazan.
id: Nama video tidak boleh kosong.
it: Il nome della fonte video non può essere vuoto.
ja: 映像名を空にすることはできません。
kk: Бейне атауы бос болмауы керек.
ku: Navê çavkaniya vîdyoyê nikare vala be.
lt: Vaizdo šaltinio pavadinimas negali būti tuščias.
lv: Video nosaukums nevar būt tukšs.
ml: വീഡിയോ പേര് ശൂന്യമാകരുത്.
mn: Видеоны нэр хоосон байж болохгүй.
mr: व्हिडिओ नाव रिकामे असू शकत नाही.
ms: Nama video tidak boleh kosong.
my: ဗီဒီယိုအမည် ဗလာမဖြစ်နိုင်ပါ။
nb: Videokildenavnet kan ikke være tomt.
ne: भिडियो नाम खाली हुन सक्दैन।
nl_be: De videonaam mag niet leeg zijn.
nn: Videonamnet kan ikkje vera tomt.
pl: Nazwa źródła wideo nie może być pusta.
ps: د ویډیو نوم نشي کیدی تش وي.
pt_pt: O nome do vídeo não pode estar vazio.
ro: Numele sursei video nu poate fi gol.
ru_kz: Название источника видео не может быть пустым.
si: වීඩියෝ නම හිස් විය නොහැක.
sk: Názov videa nemôže byť prázdny.
sl: Ime videoposnetka ne sme biti prazno.
sv: Videonamnet får inte vara tomt.
sw: Jina la video haliwezi kuwa tupu.
ta: வீடியோ பெயர் காலியாக இருக்க முடியாது.
te: వీడియో పేరు ఖాళీగా ఉండకూడదు.
th: ชื่อวิดีโอต้องไม่ว่างเปล่า
tl: Hindi maaaring walang laman ang pangalan ng video.
tr: Video adı boş olamaz.
uk: Назва відеоджерела не може бути порожньою.
ur: ویڈیو کا نام خالی نہیں ہو سکتا۔
vi: Tên nguồn video không được để trống.
zh_cn: 视频源名称不能为空。
zh_mo: 影片來源名稱唔可以為空。

# video_screen_desc
source: Manage video sources, add or modify detection zones.
af: Bestuur videobronne, voeg by of wysig opsporingsones.
am: Կառավարել տեսանյութի աղբյուրները, ավելացնել կամ փոփոխել հայտնաբերման գոտիները։
ar_eg: إدارة مصادر الفيديو، إضافة أو تعديل مناطق الكشف.
az: Video mənbələrini idarə edin, aşkarlama zonalarını əlavə edin və ya dəyişdirin.
bg: Управление на видео източници, добавяне или променяне на зони за разпознаване.
bn: ভিডিও উৎস পরিচালনা করুন, ডিটেকশন জোন যোগ করুন বা পরিবর্তন করুন।
ca: Gestiona fonts de vídeo, afegeix o modifica zones de detecció.
cs: Správa zdrojů videa, přidávání nebo úprava detekčních zón.
de_at: Videoquellen verwalten, Erkennungszonen hinzufügen oder bearbeiten.
el: Διαχείριση πηγών βίντεο, προσθήκη ή τροποποίηση ζωνών ανίχνευσης.
es_co: Administra fuentes de video, agrega o modifica zonas de detección.
et: Halda videoallikaid, lisa või muuda tuvastusalasid.
fa: مدیریت منابع ویدیو، افزودن یا تغییر مناطق تشخیص.
fi: Hallitse videolähteitä, lisää tai muokkaa tunnistusalueita.
fr_ca: Gérez les sources vidéo, ajoutez ou modifiez les zones de détection.
gl: Xestionar fontes de vídeo, engadir ou modificar zonas de detección.
he: נהל מקורות וידאו, הוסף או שנה אזורי זיהוי.
hi: वीडियो स्रोतों का प्रबंधन करें, डिटेक्शन ज़ोन जोड़ें या संशोधित करें।
hr: Upravljajte video izvorima, dodajte ili modificirajte zone detekcije.
id: Kelola sumber video, tambah atau ubah zona deteksi.
it: Gestisci fonti video, aggiungi o modifica zone di rilevamento.
ja: 映像ソースの管理、検出ゾーンの追加または変更を行います。
kk: Бейне көздерін басқару, анықтау аймақтарын қосу немесе өзгерту.
ku: Rêveberiya çavkaniyên vîdyoyê, lêzêdekirina an jî guherandina qadên naskirinê.
lt: Valdyti vaizdo šaltinius, pridėti ar modifikuoti aptikimo zonas.
lv: Pārvaldīt video avotus, pievienot vai modificēt noteikšanas zonas.
ml: വീഡിയോ ഉറവിടങ്ങൾ നിയന്ത്രിക്കുക, ഡിറ്റക്ഷൻ സോണുകൾ ചേർക്കുക അല്ലെങ്കിൽ പരിഷ്കരിക്കുക.
mn: Видео эх сурвалжуудыг удирдах, илрүүлэх бүсүүдийг нэмэх эсвэл өөрчлөх.
mr: व्हिडिओ स्त्रोत व्यवस्थापित करा, डिटेक्शन झोन जोडा किंवा सुधारित करा.
ms: Urus sumber video, tambah atau ubah suai zon pengesanan.
my: ဗီဒီယိုရင်းမြစ်များကို စီမံခန့်ခွဲပါ၊ ရှာဖွေမှုဇုန်များကို ထည့်သွင်းခြင်း သို့မဟုတ် ပြုပြင်ခြင်း။
nb: Administrer videokilder, legg til eller endre deteksjonssoner.
ne: भिडियो स्रोतहरू व्यवस्थापन गर्नुहोस्, पत्ता लगाउने क्षेत्रहरू थप्नुहोस् वा परिमार्जन गर्नुहोस्।
nl_be: Beheer videobronnen, voeg detectiezones toe of wijzig ze.
nn: Administrer videokjelder, legg til eller endre deteksjonssoner.
pl: Zarządzaj źródłami wideo, dodawaj lub modyfikuj strefy wykrywania.
ps: د ویډیو سرچینې سمبال کړئ، د موندنې زونونه اضافه یا تعدیل کړئ.
pt_pt: Gerir fontes de vídeo, adicionar ou modificar zonas de deteção.
ro: Gestionează sursele video, adaugă sau modifică zonele de detectare.
ru_kz: Управляйте источниками видео, добавляйте или изменяйте зоны обнаружения.
si: වීඩියෝ ප්‍රභව කළමනාකරණය කරන්න, හඳුනාගැනීමේ කලාප එක් කරන්න හෝ වෙනස් කරන්න.
sk: Spravujte zdroje videa, pridávajte alebo upravujte detekčné zóny.
sl: Upravljanje virov videoposnetkov, dodajanje ali spreminjanje območij zaznavanja.
sv: Hantera videokällor, lägg till eller ändra detekteringszoner.
sw: Simamia vyanzo vya video, ongeza au rekebisha maeneo ya utambuzi.
ta: வீடியோ ஆதாரங்களை நிர்வகிக்கவும், கண்டறிதல் மண்டலங்களைச் சேர்க்கவும் அல்லது மாற்றவும்.
te: వీడియో మూలాలను నిర్వహించండి, డిటెక్షన్ జోన్‌లను జోడించండి లేదా సవరించండి.
th: จัดการแหล่งวิดีโอ เพิ่มหรือแก้ไขโซนการตรวจจับ
tl: Pamahalaan ang mga pinagmulan ng video, magdagdag o magbago ng mga detection zone.
tr: Video kaynaklarını yönetin, algılama bölgeleri ekleyin veya değiştirin.
uk: Керування відеоджерелами, додавання або зміна зон виявлення.
ur: ویڈیو ذرائع کا انتظام کریں، ڈیٹیکشن زونز شامل کریں یا تبدیل کریں۔
vi: Quản lý nguồn video, thêm hoặc sửa đổi vùng phát hiện.
zh_cn: 管理视频源，添加或修改检测区域。
zh_mo: 管理影片來源，新增或修改偵測區域。

# video_screen_video_name
source: Video source name
af: Videobronnaam
am: Տեսանյութի աղբյուրի անուն
ar_eg: اسم مصدر الفيديو
az: Video mənbəyi adı
bg: Име на видео източник
bn: ভিডিও উৎসের নাম
ca: Nom de la font de vídeo
cs: Název zdroje videa
de_at: Videoquellenname
el: Όνομα πηγής βίντεο
es_co: Nombre de la fuente de video
et: Videoallika nimi
fa: نام منبع ویدیو
fi: Videolähteen nimi
fr_ca: Nom de la source vidéo
gl: Nome da fonte de vídeo
he: שם מקור וידאו
hi: वीडियो स्रोत का नाम
hr: Naziv video izvora
id: Nama sumber video
it: Nome fonte video
ja: 映像ソース名
kk: Бейне көзінің атауы
ku: Navê çavkaniya vîdyoyê
lt: Vaizdo šaltinio pavadinimas
lv: Video avota nosaukums
ml: വീഡിയോ ഉറവിട പേര്
mn: Видео эх сурвалжийн нэр
mr: व्हिडिओ स्त्रोत नाव
ms: Nama sumber video
my: ဗီဒီယိုရင်းမြစ်အမည်
nb: Videokildenavn
ne: भिडियो स्रोत नाम
nl_be: Naam videobron
nn: Videokjeldenamn
pl: Nazwa źródła wideo
ps: د ویډیو سرچینې نوم
pt_pt: Nome da fonte de vídeo
ro: Nume sursă video
ru_kz: Название источника видео
si: වීඩියෝ ප්‍රභව නාමය
sk: Názov zdroja videa
sl: Ime vira videoposnetka
sv: Videokällans namn
sw: Jina la chanzo cha video
ta: வீடியோ ஆதார பெயர்
te: వీడియో మూలం పేరు
th: ชื่อแหล่งวิดีโอ
tl: Pangalan ng pinagmulan ng video
tr: Video kaynağı adı
uk: Назва відеоджерела
ur: ویڈیو ذریعہ کا نام
vi: Tên nguồn video
zh_cn: 视频源名称
zh_mo: 影片來源名稱

# video_screen_edit_placeholder
source: Front Door Cam or Parking Lot Cam
af: Voordeurkamera of Parkeerterreinkamera
am: Մուտքի դռան տեսախցիկ կամ Կայանատեղիի տեսախցիկ
ar_eg: كاميرا الباب الأمامي أو كاميرا موقف السيارات
az: Ön Qapı Kamerası və ya Avtomobil Dayanacağı Kamerası
bg: Камера на входната врата или Камера на паркинга
bn: সামনের দরজার ক্যাম বা পার্কিং লট ক্যাম
ca: Càmera de la porta principal o Càmera de l'aparcament
cs: Kamera u vchodu nebo Kamera na parkovišti
de_at: Eingangstür-Kamera oder Parkplatz-Kamera
el: Κάμερα Εισόδου ή Κάμερα Χώρου Στάθμευσης
es_co: Cámara de la entrada o Cámara del parqueadero
et: Esiukse kaamera või Parkla kaamera
fa: دوربین درب جلو یا دوربین پارکینگ
fi: Etuoven kamera tai Parkkipaikan kamera
fr_ca: Caméra de l'entrée ou Caméra du stationnement
gl: Cámara da porta principal ou Cámara do aparcadoiro
he: מצלמת דלת כניסה או מצלמת חניון
hi: फ्रंट डोर कैम या पार्किंग लॉट कैम
hr: Kamera na ulaznim vratima ili Kamera na parkiralištu
id: Kamera Pintu Depan atau Kamera Tempat Parkir
it: Telecamera ingresso o Telecamera parcheggio
ja: 正面玄関カメラ または 駐車場カメラ
kk: Алдыңғы есік камерасы немесе Тұрақ камерасы
ku: Kameraya Deriyê Pêş an Kameraya Parkê
lt: Priekinių durų kamera arba Automobilio stovėjimo aikštelės kamera
lv: Priekšdurvju kamera vai Autostāvvietas kamera
ml: മുൻവാതിൽ ക്യാമറ അല്ലെങ്കിൽ പാർക്കിംഗ് ക്യാമറ
mn: Хаалганы камер эсвэл Зогсоолын камер
mr: दरवाजासमोरील कॅम किंवा पार्किंग लॉट कॅम
ms: Kamera Pintu Depan atau Kamera Tempat Letak Kereta
my: ရှေ့တံခါးကင်မရာ သို့မဟုတ် ကားရပ်နားကင်မရာ
nb: Inngangskamera eller Parkeringskamera
ne: अगाडिको ढोका क्याम या पार्किङ लट क्याम
nl_be: Voordeurcamera of Parkeercamera
nn: Inngangsdørkamera eller Parkeringsplass-kamera
pl: Kamera przy drzwiach frontowych lub Kamera na parkingu
ps: د مخکینۍ دروازې کیمره یا د پارکینګ ځای کیمره
pt_pt: Câmara da Porta da Frente ou Câmara do Parque de Estacionamento
ro: Camera de la ușa din față sau Camera din parcare
ru_kz: Камера у входа или Камера на парковке
si: ඉදිරිපස දොර කැමරාව හෝ වාහනගාල කැමරාව
sk: Kamera pri vchode alebo Kamera na parkovisku
sl: Kamera pri vhodnih vratih ali Kamera na parkirišču
sv: Ytterdörrskamera eller Parkeringsplatskamera
sw: Kamera ya Mlango wa Mbele au Kamera ya Eneo la Maegesho
ta: முன் கதவு கேம் அல்லது நிறுத்துமிட கேம்
te: ముందు ద్వారం కెమెరా లేదా పార్కింగ్ స్థలం కెమెరా
th: กล้องหน้าประตูหรือกล้องลานจอดรถ
tl: Front Door Cam o Parking Lot Cam
tr: Ön Kapı Kamerası veya Otopark Kamerası
uk: Камера біля вхідних дверей або Камера на стоянці
ur: سامنے والے دروازے کا کیمرہ یا پارکنگ لاٹ کا کیمرہ
vi: Camera cửa trước hoặc Camera bãi đỗ xe
zh_cn: 前门摄像头或停车场摄像头
zh_mo: 前門攝影機或停車場攝影機

# video_screen_change_file
source: Change File
af: Verander Lêer
am: Փոխել ֆայլը
ar_eg: تغيير الملف
az: Faylı dəyişdirin
bg: Промяна на файла
bn: ফাইল পরিবর্তন করুন
ca: Canviar fitxer
cs: Změnit soubor
de_at: Datei ändern
el: Αλλαγή Αρχείου
es_co: Cambiar archivo
et: Muuda faili
fa: تغییر فایل
fi: Vaihda tiedosto
fr_ca: Changer de fichier
gl: Cambiar ficheiro
he: שנה קובץ
hi: फाइल बदलें
hr: Promijeni datoteku
id: Ganti File
it: Cambia file
ja: ファイルを変更
kk: Файлды өзгерту
ku: Dosyeyê Biguherîne
lt: Keisti failą
lv: Mainīt failu
ml: ഫയൽ മാറ്റുക
mn: Файл солих
mr: फाइल बदला
ms: Tukar Fail
my: ဖိုင်ပြောင်းပါ
nb: Endre fil
ne: फाइल परिवर्तन गर्नुहोस्
nl_be: Bestand wijzigen
nn: Endre fil
pl: Zmień plik
ps: فایل بدل کړئ
pt_pt: Alterar Ficheiro
ro: Schimbă fișier
ru_kz: Изменить файл
si: ගොනුව වෙනස් කරන්න
sk: Zmeniť súbor
sl: Spremeni datoteko
sv: Byt fil
sw: Badilisha Faili
ta: கோப்பை மாற்றவும்
te: ఫైల్‌ను మార్చండి
th: เปลี่ยนไฟล์
tl: Palitan ang File
tr: Dosyayı Değiştir
uk: Змінити файл
ur: فائل تبدیل کریں
vi: Đổi tệp
zh_cn: 更改文件
zh_mo: 更改檔案

# video_screen_add_zone
source: Add detection zone
af: Voeg opsporingsone by
am: Ավելացնել հայտնաբերման գոտի
ar_eg: إضافة منطقة كشف
az: Aşkarlama zonası əlavə edin
bg: Добавяне на зона за разпознаване
bn: ডিটেকশন জোন যোগ করুন
ca: Afegir zona de detecció
cs: Přidat detekční zónu
de_at: Erkennungszone hinzufügen
el: Προσθήκη ζώνης ανίχνευσης
es_co: Agregar zona de detección
et: Lisa tuvastusala
fa: افزودن منطقه تشخیص
fi: Lisää tunnistusalue
fr_ca: Ajouter une zone de détection
gl: Engadir zona de detección
he: הוסף אזור זיהוי
hi: डिटेक्शन ज़ोन जोड़ें
hr: Dodaj zonu detekcije
id: Tambah zona deteksi
it: Aggiungi zona di rilevamento
ja: 検出ゾーンを追加
kk: Анықтау аймағын қосу
ku: Qada naskirinê lê zêde bike
lt: Pridėti aptikimo zoną
lv: Pievienot noteikšanas zonu
ml: ഡിറ്റക്ഷൻ സോൺ ചേർക്കുക
mn: Илрүүлэх бүс нэмэх
mr: डिटेक्शन झोन जोडा
ms: Tambah zon pengesanan
my: ရှာဖွေမှုဇုန်ထည့်ပါ
nb: Legg til deteksjonssone
ne: पत्ता लगाउने क्षेत्र थप्नुहोस्
nl_be: Detectiezone toevoegen
nn: Legg til deteksjonssone
pl: Dodaj strefę wykrywania
ps: د موندنې زون اضافه کړئ
pt_pt: Adicionar zona de deteção
ro: Adaugă zonă de detectare
ru_kz: Добавить зону обнаружения
si: හඳුනාගැනීමේ කලාපයක් එක් කරන්න
sk: Pridať detekčnú zónu
sl: Dodaj območje zaznavanja
sv: Lägg till detekteringszon
sw: Ongeza eneo la utambuzi
ta: கண்டறிதல் மண்டலத்தைச் சேர்க்கவும்
te: డిటెక్షన్ జోన్‌ను జోడించండి
th: เพิ่มโซนการตรวจจับ
tl: Magdagdag ng detection zone
tr: Algılama bölgesi ekle
uk: Додати зону виявлення
ur: ڈیٹیکشن زون شامل کریں
vi: Thêm vùng phát hiện
zh_cn: 添加检测区域
zh_mo: 新增偵測區域

# video_screen_zones
source: Detection zones
af: Opsporingsones
am: Հայտնաբերման գոտիներ
ar_eg: مناطق الكشف
az: Aşkarlama zonaları
bg: Зони за разпознаване
bn: ডিটেকশন জোন
ca: Zones de detecció
cs: Detekční zóny
de_at: Erkennungszonen
el: Ζώνες ανίχνευσης
es_co: Zonas de detección
et: Tuvastusalad
fa: مناطق تشخیص
fi: Tunnistusalueet
fr_ca: Zones de détection
gl: Zonas de detección
he: אזורי זיהוי
hi: डिटेक्शन ज़ोन
hr: Zone detekcije
id: Zona deteksi
it: Zone di rilevamento
ja: 検出ゾーン
kk: Анықтау аймақтары
ku: Qadên naskirinê
lt: Aptikimo zonos
lv: Noteikšanas zonas
ml: ഡിറ്റക്ഷൻ സോണുകൾ
mn: Илрүүлэх бүсүүд
mr: डिटेक्शन झोन
ms: Zon pengesanan
my: ရှာဖွေမှုဇုန်များ
nb: Deteksjonssoner
ne: पत्ता लगाउने क्षेत्रहरू
nl_be: Detectiezones
nn: Deteksjonssoner
pl: Strefy wykrywania
ps: د موندنې زونونه
pt_pt: Zonas de deteção
ro: Zone de detectare
ru_kz: Зоны обнаружения
si: හඳුනාගැනීමේ කලාප
sk: Detekčné zóny
sl: Območja zaznavanja
sv: Detekteringszoner
sw: Maeneo ya utambuzi
ta: கண்டறிதல் மண்டலங்கள்
te: డిటెక్షన్ జోన్‌లు
th: โซนการตรวจจับ
tl: Mga detection zone
tr: Algılama bölgeleri
uk: Зони виявлення
ur: ڈیٹیکشن زونز
vi: Vùng phát hiện
zh_cn: 检测区域
zh_mo: 偵測區域

# video_screen_zones_desc
source: Use drag and drop to adjust zones
af: Gebruik sleep-en-los om sones aan te pas
am: Օգտագործեք քաշել և գցել գոտիները կարգավորելու համար
ar_eg: استخدم السحب والإفلات لتعديل المناطق
az: Zonaları tənzimləmək üçün sürüklə-burax istifadə edin
bg: Използвайте плъзгане за настройка на зоните
bn: জোন সামঞ্জস্য করতে ড্র্যাগ এন্ড ড্রপ ব্যবহার করুন
ca: Utilitzeu arrossegar i deixar anar per ajustar les zones
cs: Použijte přetažení pro úpravu zón
de_at: Verwenden Sie Drag & Drop, um Zonen anzupassen
el: Χρησιμοποιήστε μεταφορά και απόθεση για να προσαρμόσετε τις ζώνες
es_co: Usa arrastrar y soltar para ajustar las zonas
et: Kasuta lohistamist alade kohandamiseks
fa: از کشیدن و رها کردن برای تنظیم مناطق استفاده کنید
fi: Käytä vedä ja pudota -toimintoa alueiden säätämiseen
fr_ca: Utilisez le glisser-déposer pour ajuster les zones
gl: Use arrastrar e soltar para axustar as zonas
he: השתמש בגרור ושחרר כדי להתאים אזורים
hi: ज़ोन समायोजित करने के लिए ड्रैग और ड्रॉप का उपयोग करें
hr: Koristite povuci i ispusti za prilagodbu zona
id: Gunakan drag and drop untuk menyesuaikan zona
it: Usa il drag and drop per regolare le zone
ja: ドラッグ＆ドロップでゾーンを調整
kk: Аймақтарды реттеу үшін сүйреу және тастауды пайдаланыңыз
ku: Ji bo sererastkirina qadan kaş bike û berda bikar bîne
lt: Naudokite vilkimą ir padėjimą zonoms koreguoti
lv: Izmantojiet velciet un nometiet, lai pielāgotu zonas
ml: സോണുകൾ ക്രമീകരിക്കാൻ ഡ്രാഗ് ആൻഡ് ഡ്രോപ്പ് ഉപയോഗിക്കുക
mn: Бүсүүдийг тохируулахын тулд чирж орхих аргыг ашиглана уу
mr: ड्रॅग आणि ड्रॉप वापरून झोन समायोजित करा
ms: Gunakan seret dan lepas untuk melaraskan zon
my: ဇုန်များကို ချိန်ညှိရန် ဆွဲချ/ချထားခြင်းကို အသုံးပြုပါ
nb: Bruk dra og slipp for å justere soner
ne: क्षेत्रहरू समायोजन गर्न ड्र्याग र ड्रप प्रयोग गर्नुहोस्
nl_be: Gebruik slepen en neerzetten om zones aan te passen
nn: Bruk dra og slepp for å justera soner
pl: Użyj przeciągnij i upuść, aby dostosować strefy
ps: د زونونو د تنظیم لپاره کش او پرېښودل وکاروئ
pt_pt: Use arrastar e largar para ajustar zonas
ro: Folosiți drag and drop pentru a ajusta zonele
ru_kz: Используйте перетаскивание для настройки зон
si: කලාප සැකසීමට ඇද දැමීම භාවිතා කරන්න
sk: Použite presúvanie na úpravu zón
sl: Uporabite povleci in spusti za prilagoditev območij
sv: Använd dra och släpp för att justera zoner
sw: Tumia buruta na achilia kurekebisha maeneo
ta: மண்டலங்களை சரிசெய்ய இழுத்து விடவும்
te: జోన్‌లను సర్దుబాటు చేయడానికి డ్రాగ్ అండ్ డ్రాప్ ఉపయోగించండి
th: ใช้การลากและวางเพื่อปรับโซน
tl: Gamitin ang drag and drop para ayusin ang mga zone
tr: Bölgeleri ayarlamak için sürükle ve bırak kullanın
uk: Використовуйте перетягування для налаштування зон
ur: زونز کو ایڈجسٹ کرنے کے لیے ڈریگ اینڈ ڈراپ استعمال کریں
vi: Sử dụng kéo và thả để điều chỉnh vùng
zh_cn: 使用拖放调整区域
zh_mo: 使用拖放調整區域

# video_screen_tools
source: Tools
af: Gereedskap
am: Գործիքներ
ar_eg: الأدوات
az: Alətlər
bg: Инструменти
bn: টুলস
ca: Eines
cs: Nástroje
de_at: Werkzeuge
el: Εργαλεία
es_co: Herramientas
et: Tööriistad
fa: ابزارها
fi: Työkalut
fr_ca: Outils
gl: Ferramentas
he: כלים
hi: टूल्स
hr: Alati
id: Alat
it: Strumenti
ja: ツール
kk: Құралдар
ku: Amûr
lt: Įrankiai
lv: Rīki
ml: ഉപകരണങ്ങൾ
mn: Хэрэгслүүд
mr: साधने
ms: Alat
my: ကိရိယာများ
nb: Verktøy
ne: उपकरणहरू
nl_be: Gereedschap
nn: Verktøy
pl: Narzędzia
ps: وسایل
pt_pt: Ferramentas
ro: Instrumente
ru_kz: Инструменты
si: මෙවලම්
sk: Nástroje
sl: Orodja
sv: Verktyg
sw: Zana
ta: கருவிகள்
te: పనిముట్లు
th: เครื่องมือ
tl: Mga Kagamitan
tr: Araçlar
uk: Інструменти
ur: ٹولز
vi: Công cụ
zh_cn: 工具
zh_mo: 工具

# video_screen_move_bottom
source: Move current zone to bottom
af: Skuif huidige sone na onder
am: Տեղափոխել ընթացիկ գոտին ներքև
ar_eg: نقل المنطقة الحالية إلى الأسفل
az: Cari zonanı aşağıya köçürün
bg: Преместване на текущата зона най-отдолу
bn: বর্তমান জোন নীচে সরান
ca: Moure la zona actual a baix
cs: Přesunout aktuální zónu dolů
de_at: Aktuelle Zone nach unten verschieben
el: Μετακίνηση τρέχουσας ζώνης στο κάτω μέρος
es_co: Mover zona actual al fondo
et: Liiguta praegune ala alla
fa: انتقال منطقه فعلی به پایین
fi: Siirrä nykyinen alue alas
fr_ca: Déplacer la zone actuelle vers le bas
gl: Mover a zona actual ao fondo
he: העבר את האזור הנוכחי לתחתית
hi: वर्तमान ज़ोन को नीचे ले जाएं
hr: Premjesti trenutnu zonu na dno
id: Pindahkan zona saat ini ke bawah
it: Sposta zona corrente in fondo
ja: 現在のゾーンを一番下に移動
kk: Ағымдағы аймақты төменге жылжыту
ku: Qada heyî bibe binê
lt: Perkelti dabartinę zoną į apačią
lv: Pārvietot pašreizējo zonu uz apakšu
ml: നിലവിലെ സോൺ അടിയിലേക്ക് നീക്കുക
mn: Одоогийн бүсийг доош шилжүүлэх
mr: सध्याचा झोन तळाशी हलवा
ms: Alihkan zon semasa ke bawah
my: လက်ရှိဇုန်ကို အောက်ဆုံးသို့ရွှေ့ပါ
nb: Flytt gjeldende sone til bunnen
ne: हालको क्षेत्र तल सार्नुहोस्
nl_be: Huidige zone naar onder verplaatsen
nn: Flytt gjeldande sone til botnen
pl: Przenieś bieżącą strefę na dół
ps: اوسنی زون لاندې ته حرکت ورکړئ
pt_pt: Mover zona atual para o fundo
ro: Mută zona curentă în partea de jos
ru_kz: Переместить текущую зону вниз
si: වත්මන් කලාපය පතුලට ගෙන යන්න
sk: Presunúť aktuálnu zónu nadol
sl: Premakni trenutno območje na dno
sv: Flytta aktuell zon till botten
sw: Hamisha eneo la sasa hadi chini
ta: தற்போதைய மண்டலத்தை அடிப்பகுதிக்கு நகர்த்தவும்
te: ప్రస్తుత జోన్‌ను క్రిందికి తరలించండి
th: ย้ายโซนปัจจุบันไปด้านล่าง
tl: Ilipat ang kasalukuyang zone sa ilalim
tr: Mevcut bölgeyi alta taşı
uk: Перемістити поточну зону вниз
ur: موجودہ زون کو نیچے منتقل کریں
vi: Di chuyển vùng hiện tại xuống dưới cùng
zh_cn: 将当前区域移至底部
zh_mo: 將目前區域移至底部
