Repository: piyuo/counter
Catalog: lib/l10n/app_*.arb
Languages: af, am, ar_eg, az, bg, bn, ca, cs, de_at, el, es_co, et, fa, fi, fr_ca, gl, he, hi, hr, id, it, ja, kk, ku, lt, lv, ml, mn, mr, ms, my, nb, ne, nl_be, nn, pl, ps, pt_pt, ro, ru_kz, si, sk, sl, sv, sw, ta, te, th, tl, tr, uk, ur, vi, zh_cn, zh_mo

# zone_screen_desc
source: The detection zone can set the types of objects to detect and choose which counters to display, such as Detected, Spawned, and Entered.
af: Die opsporingsone kan die tipes objekte wat opgespoor moet word instel en kies watter tellers om te vertoon, soos Opgespoor, Verskyn, en Binnegekom.
am: Հայտնաբերման գոտին կարող է սահմանել հայտնաբերման օբյեկտների տեսակները և ընտրել, թե որ հաշվիչները ցուցադրել, ինչպիսիք են Հայտնաբերված, Ստեղծված և Մուտք գործած։
ar_eg: يمكن لمنطقة الكشف تحديد أنواع الأجسام المراد كشفها واختيار العدادات التي سيتم عرضها، مثل المكتشفة والمنشأة والمدخلة.
az: Aşkarlama zonası aşkarlanacaq obyekt növlərini təyin edə və hansı sayğacların, məsələn, Aşkar edilmiş, Yaradılmış və Daxil olmuş kimi göstəriləcəyini seçə bilər.
bg: Зоната за разпознаване може да зададе типовете обекти за разпознаване и да избере кои броячи да се показват, като Разпознати, Появили се и Влезли.
bn: ডিটেকশন জোন বিভিন্ন ধরনের অবজেক্ট সনাক্ত করতে এবং কোন কাউন্টার দেখাবে তা নির্বাচন করতে পারে, যেমন ডিটেক্টেড, স্পন্ড এবং এন্টারড।
ca: La zona de detecció pot establir els tipus d'objectes a detectar i triar quins comptadors mostrar, com ara Detectats, Apareguts i Entrats.
cs: Detekční zóna může nastavit typy objektů k detekci a zvolit, která počítadla zobrazit, jako např. Detekováno, Vytvořeno a Vstoupilo.
de_at: Die Erkennungszone kann Objekttypen für die Erkennung festlegen und auswählen, welche Zähler angezeigt werden sollen, wie z.B. Erkannt, Erschienen und Eingetreten.
el: Η ζώνη ανίχνευσης μπορεί να ορίσει τους τύπους αντικειμένων προς ανίχνευση και να επιλέξει ποιους μετρητές θα εμφανίζει, όπως Ανιχνευμένα, Εμφανισμένα και Εισερχόμενα.
es_co: La zona de detección puede configurar los tipos de objetos a detectar y elegir qué contadores mostrar, como Detectados, Generados y Entrantes.
et: Tuvastusalale saab määrata tuvastatavad objektitüübid ja valida, milliseid loendustulemusi kuvada, näiteks tuvastatud, ilmunud ja sisenenud.
fa: منطقه تشخیص می‌تواند انواع اشیاء برای تشخیص را تنظیم کند و شمارشگرهایی را برای نمایش انتخاب کند، مانند تشخیص‌شده، ایجادشده و واردشده.
fi: Tunnistusalueella voit määrittää tunnistettavien kohteiden tyypit ja valita näytettävät laskurit, kuten Havaitut, Ilmestyneet ja Saapuneet.
fr_ca: La zone de détection peut définir les types d'objets à détecter et choisir quels compteurs afficher, comme Détectés, Apparus et Entrés.
gl: A zona de detección pode establecer os tipos de obxectos a detectar e escoller que contadores mostrar, como Detectados, Aparecidos e Entrados.
he: אזור הזיהוי יכול להגדיר את סוגי האובייקטים לזיהוי ולבחור אילו מונים להציג, כגון זוהה, נוצר ונכנס.
hi: डिटेक्शन ज़ोन में डिटेक्ट करने के लिए ऑब्जेक्ट के प्रकार और प्रदर्शित करने के लिए काउंटर चुन सकते हैं, जैसे कि डिटेक्टेड, स्पॉन्ड और एंटर्ड।
hr: Zona detekcije može postaviti vrste objekata za detekciju i odabrati koje brojače prikazati, poput Otkriveno, Stvoreno i Ušlo.
id: Zona deteksi dapat mengatur jenis objek yang akan dideteksi dan memilih penghitung mana yang akan ditampilkan, seperti Terdeteksi, Muncul, dan Masuk.
it: La zona di rilevamento può impostare i tipi di oggetti da rilevare e scegliere quali contatori visualizzare, come Rilevati, Generati e Entrati.
ja: 検出ゾーンでは、検出する物体の種類を設定し、検出済み、発生、入場などの表示するカウンターを選択できます。
kk: Анықтау аймағы анықталатын объект түрлерін орнатуға және Анықталған, Пайда болған және Кірген сияқты қандай санағыштарды көрсетуді таңдауға мүмкіндік береді.
ku: Qada naskirinê dikare cureyên tiştan ên ku dê werin naskirin saz bike û hilbijêre ka kîjan jimêrker werin nîşandan, wek Hatiye Naskirin, Hatiye Çêkirin, û Ketiye Hundir.
lt: Aptikimo zonoje galima nustatyti aptikimo objektų tipus ir pasirinkti, kuriuos skaitiklius rodyti, pvz., aptiktus, atsiradusius ir įėjusius.
lv: Noteikšanas zonā var iestatīt nosakāmo objektu veidus un izvēlēties, kurus skaitītājus rādīt, piemēram, Noteikts, Radies un Ienācis.
ml: ഡിറ്റക്ഷൻ സോണിന് ഡിറ്റക്റ്റ് ചെയ്യേണ്ട വസ്തുക്കളുടെ തരങ്ങൾ സജ്ജീകരിക്കാനും, ഡിറ്റക്റ്റ് ചെയ്തത്, ഉണ്ടായത്, പ്രവേശിച്ചത് തുടങ്ങിയ കൗണ്ടറുകൾ കാണിക്കാനും കഴിയും.
mn: Илрүүлэх бүс нь илрүүлэх объектын төрлүүдийг тохируулж, Илрүүлсэн, Тооцогдсон, Орсон гэх мэт харуулах тоологчдыг сонгох боломжтой.
mr: डिटेक्शन झोनमध्ये शोधल्या जाणाऱ्या वस्तूंचे प्रकार सेट करता येतील आणि शोधलेल्या, उत्पन्न झालेल्या आणि प्रवेश केलेल्या सारखे कोणते काउंटर दर्शवायचे ते निवडता येईल.
ms: Zon pengesanan boleh menetapkan jenis objek untuk dikesan dan memilih kounter mana yang akan dipaparkan, seperti Dikesan, Tercipta, dan Masuk.
my: ရှာဖွေမှုဇုန်သည် ရှာဖွေရန် အရာဝတ္ထုအမျိုးအစားများကို သတ်မှတ်နိုင်ပြီး ရှာတွေ့ပြီး၊ ပေါ်လာပြီး၊ ဝင်လာပြီးကဲ့သို့ မည်သည့်ကောင်တာများကို ပြရမည်ကို ရွေးချယ်နိုင်သည်။
nb: Deteksjonssonen kan angi hvilke typer objekter som skal oppdages og velge hvilke tellere som skal vises, som Oppdaget, Opprettet og Kommet inn.
ne: पत्ता लगाउने क्षेत्रले पत्ता लगाउने वस्तुहरूको प्रकार सेट गर्न र पत्ता लगाइएको, उत्पन्न भएको, र प्रवेश गरेको जस्ता काउन्टरहरू प्रदर्शन गर्न सक्छ।
nl_be: De detectiezone kan instellen welke objecttypes gedetecteerd moeten worden en welke tellers getoond moeten worden, zoals Gedetecteerd, Verschenen en Binnengekomen.
nn: Deteksjonssona kan setja typane objekt å detektera og velja kva teljarar som skal visast, som Oppdaga, Oppstått og Gått inn.
pl: W strefie wykrywania można ustawić typy obiektów do wykrycia i wybrać, które liczniki wyświetlać, takie jak Wykryte, Utworzone i Weszły.
ps: د موندنې زون کولی شي د موندلو لپاره د شیانو ډولونه وټاکي او غوره کړي چې کوم شمیروونکي وښيي، لکه موندل شوي، رامنځته شوي او داخل شوي.
pt_pt: A zona de deteção pode definir os tipos de objetos a detetar e escolher quais contadores exibir, como Detetados, Gerados e Entrados.
ro: Zona de detectare poate seta tipurile de obiecte de detectat și poate alege ce contoare să afișeze, cum ar fi Detectate, Generate și Intrate.
ru_kz: Зона обнаружения позволяет установить типы объектов для обнаружения и выбрать счетчики для отображения, такие как Обнаружено, Появилось и Вошло.
si: හඳුනාගැනීමේ කලාපය හඳුනාගත යුතු වස්තු වර්ග සැකසිය හැකි අතර, හඳුනාගත්, ඇතිවූ සහ ඇතුළු වූ වැනි පෙන්විය යුතු ගණක තෝරා ගත හැකිය.
sk: Detekčná zóna môže nastaviť typy objektov na detekciu a vybrať, ktoré počítadlá zobraziť, ako napríklad Detegované, Vytvorené a Vstúpené.
sl: Območje zaznavanja lahko nastavi vrste objektov za zaznavanje in izbere, kateri števci se prikažejo, kot so Zaznani, Nastali in Vstopili.
sv: Detekteringszonen kan ställa in vilka typer av objekt som ska detekteras och välja vilka räknare som ska visas, såsom Detekterade, Skapade och Inkomna.
sw: Eneo la utambuzi linaweza kuweka aina za vitu vya kutambua na kuchagua vihesabuji vya kuonyesha, kama Vilivyotambuliwa, Vilivyoanzishwa, na Vilivyoingia.
ta: கண்டறிதல் மண்டலம் கண்டறிய வேண்டிய பொருள்களின் வகைகளை அமைக்கலாம் மற்றும் கண்டறியப்பட்டது, உருவாக்கப்பட்டது மற்றும் நுழைந்தது போன்ற எந்த எண்ணிக்கையைக் காட்ட வேண்டும் என்பதைத் தேர்வு செய்யலாம்.
te: డిటెక్షన్ జోన్ గుర్తించాల్సిన వస్తువుల రకాలను సెట్ చేయవచ్చు మరియు గుర్తించబడిన, ఉత్పన్నమైన మరియు ప్రవేశించిన వంటి చూపించాల్సిన కౌంటర్‌లను ఎంచుకోవచ్చు.
th: โซนการตรวจจับสามารถกำหนดประเภทของวัตถุที่จะตรวจจับและเลือกตัวนับที่จะแสดง เช่น ตรวจพบ เกิดขึ้น และเข้ามา
tl: Ang detection zone ay maaaring magtakda ng mga uri ng mga bagay na dapat matuklas at pumili kung aling mga counter ang ipapakita, tulad ng Natuklas, Lumitaw, at Pumasok.
tr: Algılama bölgesi, algılanacak nesne türlerini ayarlayabilir ve Algılanan, Oluşturulan ve Girilen gibi gösterilecek sayaçları seçebilir.
uk: Зона виявлення може встановлювати типи об'єктів для виявлення та вибирати, які лічильники відображати, такі як Виявлено, Створено та Увійшло.
ur: ڈیٹیکشن زون میں ڈیٹیکٹ کرنے کے لیے آبجیکٹس کی اقسام سیٹ کر سکتے ہیں اور منتخب کر سکتے ہیں کہ کون سے کاؤنٹرز دکھائے جائیں، جیسے ڈیٹیکٹڈ، سپاؤنڈ اور انٹرڈ۔
vi: Vùng phát hiện có thể đặt các loại đối tượng cần phát hiện và chọn bộ đếm hiển thị, như Đã phát hiện, Đã xuất hiện và Đã đi vào.
zh_cn: 检测区域可以设置要检测的物体类型，并选择要显示的计数器，如已检测、已生成和已进入。
zh_mo: 偵測區域可以設定要偵測嘅物體類型，並選擇要顯示嘅計數器，如已偵測、已產生同已進入。

# zone_screen_name_placeholder
source: The name of the zone, like Sidewalk or Parking Lot
af: Die naam van die sone, soos Sypaadjie of Parkeerterrein
am: Գոտու անունը, ինչպես օրինակ Մայթ կամ Կայանատեղի
ar_eg: اسم المنطقة، مثل الرصيف أو موقف السيارات
az: Zonanın adı, Səki və ya Avtomobil Dayanacağı kimi
bg: Име на зоната, например Тротоар или Паркинг
bn: জোনের নাম, যেমন ফুটপাত বা পার্কিং লট
ca: El nom de la zona, com Vorera o Aparcament
cs: Název zóny, např. Chodník nebo Parkoviště
de_at: Der Name der Zone, wie Gehsteig oder Parkplatz
el: Το όνομα της ζώνης, όπως Πεζοδρόμιο ή Χώρος Στάθμευσης
es_co: Nombre de la zona, como Andén o Parqueadero
et: Ala nimi, nagu Kõnnitee või Parkla
fa: نام منطقه، مانند پیاده‌رو یا پارکینگ
fi: Alueen nimi, kuten Jalkakäytävä tai Parkkipaikka
fr_ca: Nom de la zone, comme Trottoir ou Stationnement
gl: O nome da zona, como Beirarrúa ou Aparcadoiro
he: שם האזור, כמו מדרכה או חניון
hi: ज़ोन का नाम, जैसे फुटपाथ या पार्किंग लॉट
hr: Naziv zone, poput Pločnik ili Parkiralište
id: Nama zona, seperti Trotoar atau Tempat Parkir
it: Nome della zona, come Marciapiede o Parcheggio
ja: 歩道や駐車場など、ゾーンの名前
kk: Аймақ атауы, мысалы Жаяу жүргінші жолы немесе Тұрақ
ku: Navê qadê, wek Peyarê an Parkê
lt: Zonos pavadinimas, pvz., šaligatvis ar automobilių stovėjimo aikštelė
lv: Zonas nosaukums, piemēram, Ietve vai Autostāvvieta
ml: നടപ്പാത അല്ലെങ്കിൽ പാർക്കിംഗ് ഏരിയ പോലെയുള്ള സോണിന്റെ പേര്
mn: Бүсийн нэр, жишээлбэл Явган зам эсвэл Зогсоол
mr: झोनचे नाव, जसे फूटपाथ किंवा पार्किंग लॉट
ms: Nama zon, seperti Kaki Lima atau Tempat Letak Kereta
my: လမ်းဘေး သို့မဟုတ် ကားရပ်နားရန်နေရာကဲ့သို့ ဇုန်၏အမည်
nb: Navnet på sonen, som Fortau eller Parkeringsplass
ne: क्षेत्रको नाम, जस्तै फुटपाथ वा पार्किङ स्थल
nl_be: Naam van de zone, zoals Voetpad of Parking
nn: Namnet på sona, som Fortau eller Parkeringsplass
pl: Nazwa strefy, np. Chodnik lub Parking
ps: د زون نوم، لکه پیاده رو یا پارکینګ ځای
pt_pt: O nome da zona, como Passeio ou Parque de Estacionamento
ro: Numele zonei, cum ar fi Trotuar sau Parcare
ru_kz: Название зоны, например Тротуар или Парковка
si: පාපැදි මාර්ගය හෝ වාහනගාල වැනි කලාපයේ නම
sk: Názov zóny, ako Chodník alebo Parkovisko
sl: Ime območja, kot je Pločnik ali Parkirišče
sv: Zonens namn, som Trottoar eller Parkering
sw: Jina la eneo, kama Njia ya Waenda kwa Miguu au Eneo la Maegesho
ta: நடைபாதை அல்லது நிறுத்துமிடம் போன்ற மண்டலத்தின் பெயர்
te: ఫుట్పాత్ లేదా పార్కింగ్ స్థలం వంటి జోన్ పేరు
th: ชื่อของโซน เช่น ทางเท้าหรือลานจอดรถ
tl: Ang pangalan ng zone, tulad ng Bangketa o Parking Lot
tr: Kaldırım veya Otopark gibi bölgenin adı
uk: Назва зони, наприклад Тротуар або Стоянка
ur: زون کا نام، جیسے فٹ پاتھ یا پارکنگ لاٹ
vi: Tên của vùng, như Vỉa hè hoặc Bãi đỗ xe
zh_cn: 区域名称，如人行道或停车场
zh_mo: 區域名稱，如行人道或停車場

# zone_screen_zone_color
source: Zone color
af: Sonekleur
am: Գոտու գույն
ar_eg: لون المنطقة
az: Zona rəngi
bg: Цвят на зоната
bn: জোনের রঙ
ca: Color de la zona
cs: Barva zóny
de_at: Zonenfarbe
el: Χρώμα ζώνης
es_co: Color de la zona
et: Ala värv
fa: رنگ منطقه
fi: Alueen väri
fr_ca: Couleur de la zone
gl: Cor da zona
he: צבע אזור
hi: ज़ोन का रंग
hr: Boja zone
id: Warna zona
it: Colore zona
ja: ゾーンの色
kk: Аймақ түсі
ku: Rengê qadê
lt: Zonos spalva
lv: Zonas krāsa
ml: സോൺ നിറം
mn: Бүсийн өнгө
mr: झोन रंग
ms: Warna zon
my: ဇုန်အရောင်
nb: Sonefarge
ne: क्षेत्र रङ
nl_be: Zonekleur
nn: Sonefarge
pl: Kolor strefy
ps: د زون رنګ
pt_pt: Cor da zona
ro: Culoarea zonei
ru_kz: Цвет зоны
si: කලාප වර්ණය
sk: Farba zóny
sl: Barva območja
sv: Zonfärg
sw: Rangi ya eneo
ta: மண்டல நிறம்
te: జోన్ రంగు
th: สีโซน
tl: Kulay ng zone
tr: Bölge rengi
uk: Колір зони
ur: زون کا رنگ
vi: Màu vùng
zh_cn: 区域颜色
zh_mo: 區域顏色

# zone_screen_color
source: Color
af: Kleur
am: Գույն
ar_eg: اللون
az: Rəng
bg: Цвят
bn: রঙ
cs: Barva
de_at: Farbe
el: Χρώμα
et: Värv
fa: رنگ
fi: Väri
fr_ca: Couleur
gl: Cor
he: צבע
hi: रंग
hr: Boja
id: Warna
it: Colore
ja: 色
kk: Түс
ku: Reng
lt: Spalva
lv: Krāsa
ml: നിറം
mn: Өнгө
mr: रंग
ms: Warna
my: အရောင်
nb: Farge
ne: रङ
nl_be: Kleur
nn: Farge
pl: Kolor
ps: رنګ
pt_pt: Cor
ro: Culoare
ru_kz: Цвет
si: වර්ණය
sk: Farba
sl: Barva
sv: Färg
sw: Rangi
ta: நிறம்
te: రంగు
th: สี
tl: Kulay
tr: Renk
uk: Колір
ur: رنگ
vi: Màu
zh_cn: 颜色
zh_mo: 顏色

# zone_screen_delete_header
source: Delete this zone
af: Verwyder hierdie sone
am: Ջնջել այս գոտին
ar_eg: حذف هذه المنطقة
az: Bu zonanı silin
bg: Изтриване на тази зона
bn: এই জোন মুছুন
ca: Eliminar aquesta zona
cs: Smazat tuto zónu
de_at: Diese Zone löschen
el: Διαγραφή αυτής της ζώνης
es_co: Eliminar esta zona
et: Kustuta see ala
fa: حذف این منطقه
fi: Poista tämä alue
fr_ca: Supprimer cette zone
gl: Eliminar esta zona
he: מחק אזור זה
hi: इस ज़ोन को हटाएं
hr: Izbriši ovu zonu
id: Hapus zona ini
it: Elimina questa zona
ja: このゾーンを削除
kk: Осы аймақты жою
ku: Vê qadê jê bibe
lt: Ištrinti šią zoną
lv: Dzēst šo zonu
ml: ഈ സോൺ ഇല്ലാതാക്കുക
mn: Энэ бүсийг устгах
mr: हा झोन हटवा
ms: Padam zon ini
my: ဤဇုန်ကို ဖျက်ပါ
nb: Slett denne sonen
ne: यो क्षेत्र मेटाउनुहोस्
nl_be: Deze zone verwijderen
nn: Slett denne sona
pl: Usuń tę strefę
ps: دا زون ړنګ کړئ
pt_pt: Eliminar esta zona
ro: Șterge această zonă
ru_kz: Удалить эту зону
si: මෙම කලාපය මකන්න
sk: Odstrániť túto zónu
sl: Izbriši to območje
sv: Ta bort denna zon
sw: Futa eneo hili
ta: இந்த மண்டலத்தை நீக்கவும்
te: ఈ జోన్‌ను తొలగించండి
th: ลบโซนนี้
tl: Burahin ang zone na ito
tr: Bu bölgeyi sil
uk: Видалити цю зону
ur: اس زون کو حذف کریں
vi: Xóa vùng này
zh_cn: 删除此区域
zh_mo: 刪除此區域

# zone_screen_delete_content
source: Are you sure you want to delete this zone?
af: Is jy seker jy wil hierdie sone verwyder?
am: Դուք վստա՞հ եք, որ ցանկանում եք ջնջել այս գոտին։
ar_eg: هل أنت متأكد أنك تريد حذف هذه المنطقة؟
az: Bu zonanı silmək istədiyinizə əminsiniz?
bg: Сигурни ли сте, че искате да изтриете тази зона?
bn: আপনি কি নিশ্চিত যে আপনি এই জোন মুছতে চান?
ca: Esteu segur que voleu eliminar aquesta zona?
cs: Opravdu chcete smazat tuto zónu?
de_at: Sind Sie sicher, dass Sie diese Zone löschen möchten?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτή τη ζώνη;
es_co: ¿Estás seguro de que deseas eliminar esta zona?
et: Kas olete kindel, et soovite selle ala kustutada?
fa: آیا مطمئن هستید که می‌خواهید این منطقه را حذف کنید؟
fi: Haluatko varmasti poistaa tämän alueen?
fr_ca: Êtes-vous sûr de vouloir supprimer cette zone?
gl: Está seguro de que quere eliminar esta zona?
he: האם אתה בטוח שברצונך למחוק אזור זה?
hi: क्या आप सुनिश्चित हैं कि आप इस ज़ोन को हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati ovu zonu?
id: Apakah Anda yakin ingin menghapus zona ini?
it: Sei sicuro di voler eliminare questa zona?
ja: このゾーンを削除してもよろしいですか？
kk: Осы аймақты жойғыңыз келе ме?
ku: Hûn bi rastî dixwazin vê qadê jê bibin?
lt: Ar tikrai norite ištrinti šią zoną?
lv: Vai tiešām vēlaties dzēst šo zonu?
ml: ഈ സോൺ ഇല്ലാതാക്കണമെന്ന് ഉറപ്പാണോ?
mn: Та энэ бүсийг устгахдаа итгэлтэй байна уу?
mr: तुम्हाला नक्की हा झोन हटवायचा आहे का?
ms: Adakah anda pasti mahu memadamkan zon ini?
my: ဤဇုန်ကို ဖျက်ရန် သေချာပါသလား။
nb: Er du sikker på at du vil slette denne sonen?
ne: के तपाईं यो क्षेत्र मेटाउन निश्चित हुनुहुन्छ?
nl_be: Bent u zeker dat u deze zone wilt verwijderen?
nn: Er du sikker på at du vil sletta denne sona?
pl: Czy na pewno chcesz usunąć tę strefę?
ps: آیا تاسو ډاډه یاست چې غواړئ دا زون ړنګ کړئ؟
pt_pt: Tem a certeza que deseja eliminar esta zona?
ro: Sunteți sigur că doriți să ștergeți această zonă?
ru_kz: Вы уверены, что хотите удалить эту зону?
si: ඔබට මෙම කලාපය මැකීමට අවශ්‍ය බව විශ්වාසද?
sk: Naozaj chcete odstrániť túto zónu?
sl: Ali ste prepričani, da želite izbrisati to območje?
sv: Är du säker på att du vill ta bort denna zon?
sw: Je, una uhakika unataka kufuta eneo hili?
ta: இந்த மண்டலத்தை நீக்க விரும்புகிறீர்களா?
te: మీరు ఖచ్చితంగా ఈ జోన్‌ను తొలగించాలనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการลบโซนนี้?
tl: Sigurado ka bang gusto mong burahin ang zone na ito?
tr: Bu bölgeyi silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити цю зону?
ur: کیا آپ واقعی اس زون کو حذف کرنا چاہتے ہیں؟
vi: Bạn có chắc chắn muốn xóa vùng này không?
zh_cn: 您确定要删除此区域吗？
zh_mo: 你確定要刪除此區域嗎？

# zone_screen_delete_button
source: Delete
af: Verwyder
am: Ջնջել
ar_eg: حذف
az: Silin
bg: Изтриване
bn: মুছুন
ca: Eliminar
cs: Smazat
de_at: Löschen
el: Διαγραφή
es_co: Eliminar
et: Kustuta
fa: حذف
fi: Poista
fr_ca: Supprimer
gl: Eliminar
he: מחק
hi: हटाएं
hr: Izbriši
id: Hapus
it: Elimina
ja: 削除
kk: Жою
ku: Jê bibe
lt: Ištrinti
lv: Dzēst
ml: ഇല്ലാതാക്കുക
mn: Устгах
mr: हटवा
ms: Padam
my: ဖျက်ပါ
nb: Slett
ne: मेटाउनुहोस्
nl_be: Verwijderen
nn: Slett
pl: Usuń
ps: ړنګول
pt_pt: Eliminar
ro: Șterge
ru_kz: Удалить
si: මකන්න
sk: Odstrániť
sl: Izbriši
sv: Ta bort
sw: Futa
ta: நீக்கு
te: తొలగించు
th: ลบ
tl: Burahin
tr: Sil
uk: Видалити
ur: حذف کریں
vi: Xóa
zh_cn: 删除
zh_mo: 刪除

# zone_screen_can_not_delete
source: Cannot delete zone
af: Kan nie sone verwyder nie
am: Չի կարող ջնջել գոտին
ar_eg: لا يمكن حذف المنطقة
az: Zona silinə bilməz
bg: Не може да се изтрие зоната
bn: জোন মুছতে পারবেন না
ca: No es pot eliminar la zona
cs: Nelze smazat zónu
de_at: Zone kann nicht gelöscht werden
el: Δεν είναι δυνατή η διαγραφή της ζώνης
es_co: No se puede eliminar la zona
et: Ei saa ala kustutada
fa: نمی‌توان منطقه را حذف کرد
fi: Aluetta ei voi poistaa
fr_ca: Impossible de supprimer la zone
gl: Non se pode eliminar a zona
he: לא ניתן למחוק אזור
hi: ज़ोन हटा नहीं सकते
hr: Nije moguće izbrisati zonu
id: Tidak dapat menghapus zona
it: Impossibile eliminare la zona
ja: ゾーンを削除できません
kk: Аймақты жою мүмкін емес
ku: Nikare qadê jê bibe
lt: Negalima ištrinti zonos
lv: Nevar dzēst zonu
ml: സോൺ ഇല്ലാതാക്കാൻ കഴിയില്ല
mn: Бүсийг устгах боломжгүй
mr: झोन हटवू शकत नाही
ms: Tidak boleh memadamkan zon
my: ဇုန်ကို ဖျက်၍မရပါ
nb: Kan ikke slette sone
ne: क्षेत्र मेटाउन सकिँदैन
nl_be: Kan zone niet verwijderen
nn: Kan ikkje sletta sone
pl: Nie można usunąć strefy
ps: زون نشي ړنګیدلی
pt_pt: Não é possível eliminar a zona
ro: Nu se poate șterge zona
ru_kz: Невозможно удалить зону
si: කලාපය මැකිය නොහැක
sk: Nemožno odstrániť zónu
sl: Območja ni mogoče izbrisati
sv: Kan inte ta bort zon
sw: Haiwezi kufuta eneo
ta: மண்டலத்தை நீக்க முடியாது
te: జోన్‌ను తొలగించలేరు
th: ไม่สามารถลบโซน
tl: Hindi maaaring burahin ang zone
tr: Bölge silinemiyor
uk: Неможливо видалити зону
ur: زون کو حذف نہیں کر سکتے
vi: Không thể xóa vùng
zh_cn: 无法删除区域
zh_mo: 無法刪除區域

# zone_screen_one_zone_required
source: At least one zone is required.
af: Ten minste een sone word benodig.
am: Առնվազն մեկ գոտի է պահանջվում։
ar_eg: مطلوب منطقة واحدة على الأقل.
az: Ən azı bir zona tələb olunur.
bg: Необходима е поне една зона.
bn: অন্তত একটি জোন প্রয়োজন।
ca: Es requereix almenys una zona.
cs: Je vyžadována alespoň jedna zóna.
de_at: Mindestens eine Zone ist erforderlich.
el: Απαιτείται τουλάχιστον μία ζώνη.
es_co: Se requiere al menos una zona.
et: Vähemalt üks ala on vajalik.
fa: حداقل یک منطقه لازم است.
fi: Vähintään yksi alue vaaditaan.
fr_ca: Au moins une zone est requise.
gl: Requírese polo menos unha zona.
he: נדרש לפחות אזור אחד.
hi: कम से कम एक ज़ोन आवश्यक है।
hr: Potrebna je barem jedna zona.
id: Setidaknya satu zona diperlukan.
it: È richiesta almeno una zona.
ja: 少なくとも1つのゾーンが必要です。
kk: Кем дегенде бір аймақ қажет.
ku: Herî kêm pêdivî bi qadekê heye.
lt: Būtina bent viena zona.
lv: Nepieciešama vismaz viena zona.
ml: കുറഞ്ഞത് ഒരു സോണെങ്കിലും ആവശ്യമാണ്.
mn: Наад зах нь нэг бүс шаардлагатай.
mr: किमान एक झोन आवश्यक आहे.
ms: Sekurang-kurangnya satu zon diperlukan.
my: အနည်းဆုံး ဇုန်တစ်ခု လိုအပ်ပါသည်။
nb: Minst én sone er påkrevd.
ne: कम्तिमा एक क्षेत्र आवश्यक छ।
nl_be: Minstens één zone is vereist.
nn: Minst éi sone er påkravd.
pl: Wymagana jest co najmniej jedna strefa.
ps: لږترلږه یو زون اړین دی.
pt_pt: É necessário pelo menos uma zona.
ro: Este necesară cel puțin o zonă.
ru_kz: Требуется минимум одна зона.
si: අවම වශයෙන් එක් කලාපයක් අවශ්‍ය වේ.
sk: Vyžaduje sa aspoň jedna zóna.
sl: Potrebno je vsaj eno območje.
sv: Minst en zon krävs.
sw: Angalau eneo moja linahitajika.
ta: குறைந்தபட்சம் ஒரு மண்டலம் தேவை.
te: కనీసం ఒక జోన్ అవసరం.
th: ต้องมีอย่างน้อยหนึ่งโซน
tl: Hindi bababa sa isang zone ang kailangan.
tr: En az bir bölge gereklidir.
uk: Потрібна принаймні одна зона.
ur: کم از کم ایک زون ضروری ہے۔
vi: Cần ít nhất một vùng.
zh_cn: 至少需要一个区域。
zh_mo: 至少需要一個區域。

# zone_screen_zone_name_required
source: The zone name cannot be empty
af: Die sonenaam kan nie leeg wees nie
am: Գոտու անունը չի կարող դատարկ լինել
ar_eg: اسم المنطقة لا يمكن أن يكون فارغًا
az: Zona adı boş ola bilməz
bg: Името на зоната не може да бъде празно
bn: জোনের নাম খালি রাখা যাবে না
ca: El nom de la zona no pot estar buit
cs: Název zóny nemůže být prázdný
de_at: Der Zonenname darf nicht leer sein
el: Το όνομα της ζώνης δεν μπορεί να είναι κενό
es_co: El nombre de la zona no puede estar vacío
et: Ala nimi ei saa olla tühi
fa: نام منطقه نمی‌تواند خالی باشد
fi: Alueen nimi ei voi olla tyhjä
fr_ca: Le nom de la zone ne peut pas être vide
gl: O nome da zona non pode estar baleiro
he: שם האזור אינו יכול להיות ריק
hi: ज़ोन का नाम खाली नहीं हो सकता
hr: Naziv zone ne može biti prazan
id: Nama zona tidak boleh kosong
it: Il nome della zona non può essere vuoto
ja: ゾーン名は空にできません
kk: Аймақ атауы бос болмауы керек
ku: Navê qadê nikare vala be
lt: Zonos pavadinimas negali būti tuščias
lv: Zonas nosaukums nevar būt tukšs
ml: സോൺ പേര് ശൂന്യമാകരുത്
mn: Бүсийн нэр хоосон байж болохгүй
mr: झोन नाव रिकामे असू शकत नाही
ms: Nama zon tidak boleh kosong
my: ဇုန်အမည် ဗလာမဖြစ်နိုင်ပါ
nb: Sonenavnet kan ikke være tomt
ne: क्षेत्र नाम खाली हुन सक्दैन
nl_be: De zonenaam mag niet leeg zijn
nn: Sonenamnet kan ikkje vera tomt
pl: Nazwa strefy nie może być pusta
ps: د زون نوم نشي کیدی تش وي
pt_pt: O nome da zona não pode estar vazio
ro: Numele zonei nu poate fi gol
ru_kz: Название зоны не может быть пустым
si: කලාප නාමය හිස් විය නොහැක
sk: Názov zóny nemôže byť prázdny
sl: Ime območja ne sme biti prazno
sv: Zonnamnet får inte vara tomt
sw: Jina la eneo haliwezi kuwa tupu
ta: மண்டலப் பெயர் காலியாக இருக்க முடியாது
te: జోన్ పేరు ఖాళీగా ఉండకూడదు
th: ชื่อโซนต้องไม่ว่างเปล่า
tl: Hindi maaaring walang laman ang pangalan ng zone
tr: Bölge adı boş olamaz
uk: Назва зони не може бути порожньою
ur: زون کا نام خالی نہیں ہو سکتا
vi: Tên vùng không được để trống
zh_cn: 区域名称不能为空
zh_mo: 區域名稱唔可以為空

# counter_screen_show_on
source: Show on screen
af: Wys op skerm
am: Ցույց տալ էկրանին
ar_eg: إظهار على الشاشة
az: Ekranda göstərin
bg: Показване на екрана
bn: স্ক্রিনে দেখান
ca: Mostrar a la pantalla
cs: Zobrazit na obrazovce
de_at: Am Bildschirm anzeigen
el: Εμφάνιση στην οθόνη
es_co: Mostrar en pantalla
et: Näita ekraanil
fa: نمایش روی صفحه
fi: Näytä ruudulla
fr_ca: Afficher à l'écran
gl: Mostrar na pantalla
he: הצג על המסך
hi: स्क्रीन पर दिखाएं
hr: Prikaži na zaslonu
id: Tampilkan di layar
it: Mostra sullo schermo
ja: 画面に表示
kk: Экранда көрсету
ku: Li ser ekranê nîşan bide
lt: Rodyti ekrane
lv: Rādīt uz ekrāna
ml: സ്ക്രീനിൽ കാണിക്കുക
mn: Дэлгэц дээр харуулах
mr: स्क्रीनवर दाखवा
ms: Tunjukkan di skrin
my: မျက်နှာပြင်ပေါ်တွင်ပြပါ
nb: Vis på skjermen
ne: स्क्रिनमा देखाउनुहोस्
nl_be: Toon op scherm
nn: Vis på skjerm
pl: Pokaż na ekranie
ps: په سکرین کې وښایئ
pt_pt: Mostrar no ecrã
ro: Arată pe ecran
ru_kz: Показать на экране
si: තිරයේ පෙන්වන්න
sk: Zobraziť na obrazovke
sl: Prikaži na zaslonu
sv: Visa på skärmen
sw: Onyesha kwenye skrini
ta: திரையில் காட்டு
te: స్క్రీన్‌పై చూపించు
th: แสดงบนหน้าจอ
tl: Ipakita sa screen
tr: Ekranda göster
uk: Показати на екрані
ur: سکرین پر دکھائیں
vi: Hiển thị trên màn hình
zh_cn: 在屏幕上显示
zh_mo: 喺螢幕上顯示
