Repository: piyuo/counter
Catalog: lib/l10n/app_*.arb
Languages: af, am, ar_eg, az, bg, bn, ca, cs, de_at, el, es_co, et, fa, fi, fr_ca, gl, he, hi, hr, id, it, ja, kk, ku, lt, lv, ml, mn, mr, ms, my, nb, ne, nl_be, nn, pl, ps, pt_pt, ro, ru_kz, si, sk, sl, sv, sw, ta, te, th, tl, tr, uk, ur, vi, zh_cn, zh_mo

# counter_screen_stagnant_desc
source: Objects remaining stationary for more than #0 seconds will be considered stagnant
af: Objekte wat vir meer as #0 sekondes stilstaan, sal as stilstaande beskou word
am: Օբյեկտները, որոնք մնում են անշարժ ավելի քան #0 վայրկյան, կհամարվեն լճացած
ar_eg: الأجسام التي تبقى ثابتة لأكثر من #0 ثانية ستعتبر راكدة
az: #0 saniyədən çox hərəkətsiz qalan obyektlər durğun hesab ediləcək
bg: Обекти, които остават неподвижни за повече от #0 секунди, ще се считат за застояли
bn: #0 সেকেন্ডের বেশি সময় ধরে স্থির থাকা অবজেক্ট স্থবির হিসাবে বিবেচিত হবে
ca: Els objectes que romanen estacionaris durant més de #0 segons es consideraran estancats
cs: Objekty, které zůstávají nehybné více než #0 sekund, budou považovány za stagnující
de_at: Objekte, die länger als #0 Sekunden stillstehen, werden als stillstehend betrachtet
el: Τα αντικείμενα που παραμένουν ακίνητα για περισσότερο από #0 δευτερόλεπτα θα θεωρούνται στάσιμα
es_co: Los objetos que permanezcan inmóviles durante más de #0 segundos se considerarán estancados
et: Objekte, mis jäävad paigale rohkem kui #0 sekundiks, loetakse paigalseisvaks
fa: اشیائی که بیش از #0 ثانیه بدون حرکت بمانند، راکد در نظر گرفته می‌شوند
fi: Kohteet, jotka pysyvät paikallaan yli #0 sekuntia, katsotaan pysähtyneiksi
fr_ca: Les objets restant immobiles pendant plus de #0 secondes seront considérés comme stagnants
gl: Os obxectos que permanezan estacionarios durante máis de #0 segundos consideraranse estancados
he: אובייקטים שנשארים במקום למשך יותר מ-#0 שניות ייחשבו כקפואים
hi: #0 सेकंड से अधिक समय तक स्थिर रहने वाले ऑब्जेक्ट को स्थिर माना जाएगा
hr: Objekti koji ostanu nepomični više od #0 sekundi smatrat će se stagniranima
id: Objek yang tetap diam selama lebih dari #0 detik akan dianggap stagnasi
it: Gli oggetti che rimangono fermi per più di #0 secondi saranno considerati stazionari
ja: #0 秒以上静止している物体は滞留と見なされます
kk: #0 секундтан артық қозғалмай тұрған объектілер тоқтап қалған деп саналады
ku: Tiştên ku zêdetirî #0 çirkeyan bêtevger dimînin dê wek bêtevger bên hesibandin
lt: Objektai, išliekantys nejudančioje padėtyje ilgiau nei #0 sekundžių, bus laikomi stagnuojančiais
lv: Objekti, kas paliek nekustīgi ilgāk par #0 sekundēm, tiks uzskatīti par stagnējošiem
ml: #0 സെക്കൻഡിൽ കൂടുതൽ സമയം അനങ്ങാതെ നിൽക്കുന്ന വസ്തുക്കൾ സ്റ്റാഗ്നന്റായി കണക്കാക്കപ്പെടും
mn: #0 секундээс илүү хугацаанд хөдөлгөөнгүй байгаа объектуудыг зогсонги гэж үзэх болно
mr: #0 सेकंदांपेक्षा जास्त काळ स्थिर राहिलेल्या वस्तू स्थिर मानल्या जातील
ms: Objek yang kekal tidak bergerak selama lebih daripada #0 saat akan dianggap pegun
my: #0 စက္ကန့်ထက်ပိုပြီး မလှုပ်ရှားဘဲနေသော အရာဝတ္ထုများကို ရပ်တန့်နေသည်ဟု သတ်မှတ်မည်
nb: Objekter som forblir stasjonære i mer enn #0 sekunder vil bli ansett som stillestående
ne: #0 सेकेन्ड भन्दा बढी स्थिर रहने वस्तुहरू स्थिर मानिनेछन्
nl_be: Objecten die langer dan #0 seconden stilstaan worden als stilstaand beschouwd
nn: Objekt som står stille i meir enn #0 sekund vil verta rekna som stagnert
pl: Obiekty pozostające w bezruchu przez ponad #0 sekund będą uznawane za nieruchome
ps: هغه شیان چې د #0 ثانیو څخه زیات ځای پر ځای پاتې شي د رکود په توګه به وګڼل شي
pt_pt: Objetos que permaneçam estacionários por mais de #0 segundos serão considerados estagnados
ro: Obiectele care rămân staționare pentru mai mult de #0 secunde vor fi considerate stagnante
ru_kz: Объекты, остающиеся неподвижными более #0 секунд, будут считаться застоявшимися
si: තත්පර #0 ට වඩා නොසෙල්වී සිටින වස්තු ස්ථිර ලෙස සැලකේ
sk: Objekty, ktoré zostanú nehybné viac ako #0 sekúnd, budú považované za stagnujúce
sl: Objekti, ki ostanejo na mestu več kot #0 sekund, bodo obravnavani kot mirujoči
sv: Objekt som förblir stillastående i mer än #0 sekunder kommer att betraktas som stillastående
sw: Vitu vinavyobaki visivyosogea kwa zaidi ya sekunde #0 vitachukuliwa kuwa vimesimama
ta: #0 வினாடிகளுக்கு மேல் நிலையாக இருக்கும் பொருட்கள் தேக்கமாகக் கருதப்படும்
te: #0 సెకన్ల కంటే ఎక్కువ సేపు స్థిరంగా ఉండే వస్తువులు నిలిచిపోయినట్లు పరిగణించబడతాయి
th: วัตถุที่อยู่นิ่งนานกว่า #0 วินาทีจะถือว่าหยุดนิ่ง
tl: Ang mga bagay na nananatiling hindi gumagalaw nang higit sa #0 segundo ay ituturing na hindi gumagalaw
tr: #0 saniyeden fazla hareketsiz kalan nesneler durağan kabul edilecektir
uk: Об'єкти, що залишаються нерухомими більше #0 секунд, вважатимуться застійними
ur: #0 سیکنڈ سے زیادہ حرکت نہ کرنے والے آبجیکٹس کو سٹیگننٹ سمجھا جائے گا
vi: Đối tượng đứng yên trong hơn #0 giây sẽ được coi là đứng yên
zh_cn: 物体静止超过 #0 秒将被视为停滞
zh_mo: 物體靜止超過 #0 秒將被視為停滯

# counter_screen_stagnant_consider
source: Consider as stagnant
af: Beskou as stilstaande
am: Համարել լճացած
ar_eg: اعتبارها راكدة
az: Durğun hesab edin
bg: Считане за застоял
bn: স্থবির হিসাবে বিবেচনা করুন
ca: Considerar com a estancat
cs: Považovat za stagnující
de_at: Als stillstehend betrachten
el: Θεώρηση ως στάσιμο
es_co: Considerar como estancado
et: Loe paigalseisvaks
fa: در نظر گرفتن به عنوان راکد
fi: Katso pysähtyneeksi
fr_ca: Considérer comme stagnant
gl: Considerar como estancado
he: החשב כקפוא
hi: स्थिर के रूप में माना जाए
hr: Smatraj stagniranim
id: Anggap sebagai stagnasi
it: Considera come stazionario
ja: 滞留と見なす
kk: Тоқтап қалған деп санау
ku: Wek bêtevger bihesibîne
lt: Laikyti stagnuojančiu
lv: Uzskatīt par stagnējošu
ml: സ്റ്റാഗ്നന്റായി കണക്കാക്കുക
mn: Зогсонги гэж үзэх
mr: स्थिर म्हणून मानले
ms: Anggap sebagai pegun
my: ရပ်တန့်နေသည်ဟု သတ်မှတ်ရန်
nb: Anse som stillestående
ne: स्थिर मान्नुहोस्
nl_be: Als stilstaand beschouwen
nn: Rekn som stagnert
pl: Uznaj za nieruchomy
ps: د رکود په توګه وګڼئ
pt_pt: Considerar como estagnado
ro: Consideră ca stagnant
ru_kz: Считать застоявшимся
si: ස්ථිර ලෙස සලකන්න
sk: Považovať za stagnujúce
sl: Upoštevaj kot mirujoče
sv: Betrakta som stillastående
sw: Chukulia kama kimesimama
ta: தேக்கமாகக் கருதுதல்
te: నిలిచిపోయినట్లుగా పరిగణించు
th: พิจารณาว่าหยุดนิ่ง
tl: Ituring na hindi gumagalaw
tr: Durağan olarak kabul et
uk: Вважати нерухомим
ur: سٹیگننٹ کے طور پر سمجھیں
vi: Coi là đứng yên
zh_cn: 视为停滞
zh_mo: 視為停滯

# counter_screen_stagnant_in_seconds
source: in seconds
af: in sekondes
am: վայրկյաններով
ar_eg: بالثواني
az: saniyələrlə
bg: в секунди
bn: সেকেন্ডে
ca: en segons
cs: v sekundách
de_at: in Sekunden
el: σε δευτερόλεπτα
es_co: en segundos
et: sekundites
fa: به ثانیه
fi: sekunteina
fr_ca: en secondes
gl: en segundos
he: בשניות
hi: सेकंड में
hr: u sekundama
id: dalam detik
it: in secondi
ja: 秒単位
kk: секунд ішінде
ku: bi çirkeyan
lt: sekundėmis
lv: sekundēs
ml: സെക്കൻഡുകളിൽ
mn: секундээр
mr: सेकंदांमध्ये
ms: dalam saat
my: စက္ကန့်ဖြင့်
nb: i sekunder
ne: सेकेन्डमा
nl_be: in seconden
nn: i sekund
pl: w sekundach
ps: په ثانیو کې
pt_pt: em segundos
ro: în secunde
ru_kz: в секундах
si: තත්පරවලින්
sk: v sekundách
sl: v sekundah
sv: i sekunder
sw: katika sekunde
ta: வினாடிகளில்
te: సెకన్లలో
th: ในหน่วยวินาที
tl: sa segundo
tr: saniye cinsinden
uk: в секундах
ur: سیکنڈوں میں
vi: tính bằng giây
zh_cn: 单位：秒
zh_mo: 單位：秒

# counter_screen_stagnant_desc_prefix
source: Description Prefix
af: Beskrywing Voorvoegsel
am: Նկարագրության նախածանց
ar_eg: بادئة الوصف
az: Təsvir Prefiksi
bg: Представка за описание
bn: বর্ণনা প্রিফিক্স
ca: Prefix de descripció
cs: Prefix popisu
de_at: Beschreibungs-Präfix
el: Πρόθεμα Περιγραφής
es_co: Prefijo de descripción
et: Kirjelduse eesliide
fa: پیشوند توضیحات
fi: Kuvauksen etuliite
fr_ca: Préfixe de description
gl: Prefixo de descrición
he: קידומת תיאור
hi: विवरण प्रीफिक्स
hr: Prefiks opisa
id: Awalan Deskripsi
it: Prefisso descrizione
ja: 説明の接頭辞
kk: Сипаттама алдындағы мәтін
ku: Pêşgira Danasînê
lt: Aprašymo priešdėlis
lv: Apraksta prefikss
ml: വിവരണ പ്രിഫിക്സ്
mn: Тайлбарын угтвар
mr: वर्णन प्रीफिक्स
ms: Awalan Penerangan
my: ဖော်ပြချက်ရှေ့ဆက်
nb: Beskrivelseprefix
ne: विवरण उपसर्ग
nl_be: Beschrijvingsvoorvoegsel
nn: Skildringsprefiks
pl: Przedrostek opisu
ps: د تشریح مختاړی
pt_pt: Prefixo da Descrição
ro: Prefix descriere
ru_kz: Префикс описания
si: විස්තර උපසර්ගය
sk: Predpona popisu
sl: Predpona opisa
sv: Beskrivningsprefix
sw: Kiambishi cha Maelezo
ta: விளக்க முன்னொட்டு
te: వివరణ ప్రిఫిక్స్
th: คำอธิบายนำหน้า
tl: Prefix ng Paglalarawan
tr: Açıklama Öneki
uk: Префікс опису
ur: وضاحت کا پریفکس
vi: Tiền tố mô tả
zh_cn: 描述前缀
zh_mo: 描述前綴

# counter_screen_stagnant_desc_suffix
source: Description Suffix
af: Beskrywing Agtervoegsel
am: Նկարագրության վերջածանց
ar_eg: لاحقة الوصف
az: Təsvir Suffiksi
bg: Суфикс за описание
bn: বর্ণনা সাফিক্স
ca: Sufix de descripció
cs: Sufix popisu
de_at: Beschreibungs-Suffix
el: Επίθεμα Περιγραφής
es_co: Sufijo de descripción
et: Kirjelduse järelliide
fa: پسوند توضیحات
fi: Kuvauksen jälkiliite
fr_ca: Suffixe de description
gl: Sufixo de descrición
he: סיומת תיאור
hi: विवरण सफिक्स
hr: Sufiks opisa
id: Akhiran Deskripsi
it: Suffisso descrizione
ja: 説明の接尾辞
kk: Сипаттама соңындағы мәтін
ku: Paşgira Danasînê
lt: Aprašymo priesaga
lv: Apraksta sufikss
ml: വിവരണ സഫിക്സ്
mn: Тайлбарын төгсгөвөр
mr: वर्णन सफिक्स
ms: Akhiran Penerangan
my: ဖော်ပြချက်နောက်ဆက်
nb: Beskrivelsessuffiks
ne: विवरण प्रत्यय
nl_be: Beschrijvingsachtervoegsel
nn: Skildringssuffiks
pl: Przyrostek opisu
ps: د تشریح وروستاړی
pt_pt: Sufixo da Descrição
ro: Sufix descriere
ru_kz: Суффикс описания
si: විස්තර ප්‍රත්‍යය
sk: Prípona popisu
sl: Pripona opisa
sv: Beskrivningssuffix
sw: Kiambishi cha Mwisho cha Maelezo
ta: விளக்க பின்னொட்டு
te: వివరణ సఫిక్స్
th: คำอธิบายต่อท้าย
tl: Suffix ng Paglalarawan
tr: Açıklama Soneki
uk: Суфікс опису
ur: وضاحت کا سفکس
vi: Hậu tố mô tả
zh_cn: 描述后缀
zh_mo: 描述後綴

# counter_screen_name_error
source: The counter name cannot be empty
af: Die tellernaam kan nie leeg wees nie
am: Հաշվիչի անունը չի կարող դատարկ լինել
ar_eg: اسم العداد لا يمكن أن يكون فارغًا
az: Sayğac adı boş ola bilməz
bg: Името на брояча не може да бъде празно
bn: কাউন্টার নাম খালি রাখা যাবে না
ca: El nom del comptador no pot estar buit
cs: Název počítadla nemůže být prázdný
de_at: Der Zählername darf nicht leer sein
el: Το όνομα του μετρητή δεν μπορεί να είναι κενό
es_co: El nombre del contador no puede estar vacío
et: Loenduri nimi ei saa olla tühi
fa: نام شمارشگر نمی‌تواند خالی باشد
fi: Laskurin nimi ei voi olla tyhjä
fr_ca: Le nom du compteur ne peut pas être vide
gl: O nome do contador non pode estar baleiro
he: שם המונה אינו יכול להיות ריק
hi: काउंटर का नाम खाली नहीं हो सकता
hr: Naziv brojača ne može biti prazan
id: Nama penghitung tidak boleh kosong
it: Il nome del contatore non può essere vuoto
ja: カウンター名は空にできません
kk: Санағыш атауы бос болмауы керек
ku: Navê jimêrkerê nikare vala be
lt: Skaitiklio pavadinimas negali būti tuščias
lv: Skaitītāja nosaukums nevar būt tukšs
ml: കൗണ്ടർ പേര് ശൂന്യമാകരുത്
mn: Тоологчийн нэр хоосон байж болохгүй
mr: काउंटरचे नाव रिकामे असू शकत नाही
ms: Nama kaunter tidak boleh kosong
my: ကောင်တာအမည် ဗလာမဖြစ်နိုင်ပါ
nb: Tellernavnet kan ikke være tomt
ne: काउन्टर नाम खाली हुन सक्दैन
nl_be: De tellernaam mag niet leeg zijn
nn: Teljarnamnet kan ikkje vera tomt
pl: Nazwa licznika nie może być pusta
ps: د شمیروونکي نوم نشي کیدی تش وي
pt_pt: O nome do contador não pode estar vazio
ro: Numele contorului nu poate fi gol
ru_kz: Название счетчика не может быть пустым
si: ගණක නාමය හිස් විය නොහැක
sk: Názov počítadla nemôže byť prázdny
sl: Ime števca ne sme biti prazno
sv: Räknarnamnet får inte vara tomt
sw: Jina la kihesabuji haliwezi kuwa tupu
ta: எண்ணிக்கை பெயர் காலியாக இருக்க முடியாது
te: కౌంటర్ పేరు ఖాళీగా ఉండకూడదు
th: ชื่อตัวนับต้องไม่ว่างเปล่า
tl: Hindi maaaring walang laman ang pangalan ng counter
tr: Sayaç adı boş olamaz
uk: Назва лічильника не може бути порожньою
ur: کاؤنٹر کا نام خالی نہیں ہو سکتا
vi: Tên bộ đếm không được để trống
zh_cn: 计数器名称不能为空
zh_mo: 計數器名稱唔可以為空

# counter_screen_enabled_error
source: Error
af: Fout
am: Սխալ
ar_eg: خطأ
az: Xəta
bg: Грешка
bn: ত্রুটি
cs: Chyba
de_at: Fehler
el: Σφάλμα
et: Viga
fa: خطا
fi: Virhe
fr_ca: Erreur
gl: Erro
he: שגיאה
hi: त्रुटि
hr: Pogreška
it: Errore
ja: エラー
kk: Қате
ku: Çewtî
lt: Klaida
lv: Kļūda
ml: പിശക്
mn: Алдаа
mr: त्रुटी
ms: Ralat
my: အမှား
nb: Feil
ne: त्रुटि
nl_be: Fout
nn: Feil
pl: Błąd
ps: تېروتنه
pt_pt: Erro
ro: Eroare
ru_kz: Ошибка
si: දෝෂය
sk: Chyba
sl: Napaka
sv: Fel
sw: Hitilafu
ta: பிழை
te: లోపం
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
ur: خرابی
vi: Lỗi
zh_cn: 错误
zh_mo: 錯誤

# counter_screen_enabled_error_content
source: You need to enable other counter first, then you can disable this counter
af: Jy moet eers 'n ander teller aktiveer, dan kan jy hierdie teller deaktiveer
am: Դուք պետք է նախ միացնեք այլ հաշվիչ, այնուհետև կարող եք անջատել այս հաշվիչը
ar_eg: تحتاج إلى تفعيل عداد آخر أولاً، ثم يمكنك تعطيل هذا العداد
az: Əvvəlcə digər sayğacı aktiv etməlisiniz, sonra bu sayğacı deaktiv edə bilərsiniz
bg: Трябва първо да активирате друг брояч, след което можете да деактивирате този брояч
bn: আপনাকে অন্য কাউন্টার সক্রিয় করতে হবে, তারপর আপনি এই কাউন্টার নিষ্ক্রিয় করতে পারবেন
ca: Cal activar primer un altre comptador, després podreu desactivar aquest comptador
cs: Nejprve musíte povolit jiné počítadlo, pak můžete zakázat toto počítadlo
de_at: Sie müssen zuerst einen anderen Zähler aktivieren, dann können Sie diesen Zähler deaktivieren
el: Πρέπει πρώτα να ενεργοποιήσετε άλλο μετρητή και μετά να απενεργοποιήσετε αυτόν τον μετρητή
es_co: Necesitas habilitar otro contador primero, luego podrás deshabilitar este contador
et: Peate esmalt lubama teise loenduri, alles siis saate selle loenduri keelata
fa: شما باید ابتدا شمارشگر دیگری را فعال کنید، سپس می‌توانید این شمارشگر را غیرفعال کنید
fi: Sinun täytyy ensin ottaa käyttöön muu laskuri, sitten voit poistaa tämän laskurin käytöstä
fr_ca: Vous devez d'abord activer un autre compteur, puis vous pourrez désactiver celui-ci
gl: Debe activar primeiro outro contador para poder desactivar este
he: עליך להפעיל מונה אחר תחילה, ואז תוכל להשבית מונה זה
hi: आपको पहले अन्य काउंटर को सक्षम करना होगा, फिर आप इस काउंटर को अक्षम कर सकते हैं
hr: Prvo morate omogućiti drugi brojač, zatim možete onemogućiti ovaj brojač
id: Anda perlu mengaktifkan penghitung lain terlebih dahulu, baru Anda dapat menonaktifkan penghitung ini
it: Devi prima abilitare un altro contatore, poi potrai disabilitare questo
ja: 先に他のカウンターを有効にする必要があります。その後、このカウンターを無効にできます
kk: Алдымен басқа санағышты қосу керек, содан кейін ғана бұл санағышты өшіре аласыз
ku: Divê hûn pêşî jimêrkereke din çalak bikin, piştre hûn dikarin vê jimêrkerê neçalak bikin
lt: Pirmiausia turite įjungti kitą skaitiklį, tada galėsite išjungti šį skaitiklį
lv: Jums vispirms jāiespējo cits skaitītājs, tad varēsiet atspējot šo skaitītāju
ml: ആദ്യം മറ്റ് കൗണ്ടറുകൾ പ്രവർത്തനക്ഷമമാക്കേണ്ടതുണ്ട്, അതിനുശേഷം മാത്രമേ ഈ കൗണ്ടർ പ്രവർത്തനരഹിതമാക്കാൻ കഴിയൂ
mn: Та эхлээд өөр тоологчийг идэвхжүүлэх хэрэгтэй, дараа нь энэ тоологчийг идэвхгүй болгох боломжтой
mr: आपल्याला प्रथम इतर काउंटर सक्षम करणे आवश्यक आहे, नंतर आपण हा काउंटर अक्षम करू शकता
ms: Anda perlu mengaktifkan kaunter lain dahulu, kemudian anda boleh menyahaktifkan kaunter ini
my: ဤကောင်တာကို ပိတ်ရန်အတွက် အခြားကောင်တာကို အရင်ဖွင့်ရန် လိုအပ်ပါသည်
nb: Du må aktivere en annen teller først, deretter kan du deaktivere denne telleren
ne: तपाईंले पहिले अन्य काउन्टर सक्षम गर्नुपर्छ, त्यसपछि मात्र यो काउन्टर असक्षम गर्न सक्नुहुन्छ
nl_be: U moet eerst een andere teller inschakelen, dan kunt u deze teller uitschakelen
nn: Du må aktivera ein annan teljar først, deretter kan du deaktivera denne teljaren
pl: Musisz najpierw włączyć inny licznik, a następnie możesz wyłączyć ten licznik
ps: تاسو باید لومړی بل شمیروونکی فعال کړئ، بیا تاسو کولی شئ دا شمیروونکی غیرفعال کړئ
pt_pt: Precisa de ativar outro contador primeiro, depois pode desativar este contador
ro: Trebuie să activați mai întâi un alt contor, apoi puteți dezactiva acest contor
ru_kz: Сначала необходимо включить другой счетчик, затем вы сможете отключить этот счетчик
si: ඔබ පළමුව වෙනත් ගණකයක් සක්‍රීය කළ යුතු අතර, පසුව මෙම ගණකය අක්‍රීය කළ හැක
sk: Najprv musíte povoliť iné počítadlo, až potom môžete zakázať toto počítadlo
sl: Najprej morate omogočiti drug števec, nato lahko onemogočite ta števec
sv: Du måste aktivera en annan räknare först, sedan kan du inaktivera denna räknare
sw: Unahitaji kuwezesha kihesabuji kingine kwanza, ndipo uweze kuzima kihesabuji hiki
ta: முதலில் மற்ற எண்ணிக்கையை இயக்க வேண்டும், பின்னர் இந்த எண்ணிக்கையை முடக்கலாம்
te: మీరు ముందుగా మరో కౌంటర్‌ను ప్రారంభించాలి, ఆపై ఈ కౌంటర్‌ను నిలిపివేయవచ్చు
th: คุณต้องเปิดใช้งานตัวนับอื่นก่อน จึงจะสามารถปิดใช้งานตัวนับนี้ได้
tl: Kailangan mong i-enable muna ang ibang counter, pagkatapos ay maaari mong i-disable ang counter na ito
tr: Önce diğer sayacı etkinleştirmeniz gerekiyor, sonra bu sayacı devre dışı bırakabilirsiniz
uk: Вам потрібно спочатку ввімкнути інший лічильник, перш ніж вимкнути цей
ur: آپ کو پہلے دوسرے کاؤنٹر کو فعال کرنا ہوگا، پھر آپ اس کاؤنٹر کو غیر فعال کر سکتے ہیں
vi: Bạn cần bật bộ đếm khác trước, sau đó mới có thể tắt bộ đếm này
zh_cn: 您需要先启用其他计数器，然后才能禁用此计数器
zh_mo: 你需要先啟用其他計數器，然後先可以停用此計數器

# objects_screen_title
source: Objects
af: Objekte
am: Օբյեկտներ
ar_eg: الأجسام
az: Obyektlər
bg: Обекти
bn: অবজেক্ট
ca: Objectes
cs: Objekty
de_at: Objekte
el: Αντικείμενα
es_co: Objetos
et: Objektid
fa: اشیاء
fi: Kohteet
fr_ca: Objets
gl: Obxectos
he: אובייקטים
hi: ऑब्जेक्ट्स
hr: Objekti
id: Objek
it: Oggetti
ja: オブジェクト
kk: Объектілер
ku: Tişt
lt: Objektai
lv: Objekti
ml: വസ്തുക്കൾ
mn: Объектууд
mr: वस्तू
ms: Objek
my: အရာဝတ္ထုများ
nb: Objekter
ne: वस्तुहरू
nl_be: Objecten
nn: Objekt
pl: Obiekty
ps: شیان
pt_pt: Objetos
ro: Obiecte
ru_kz: Объекты
si: වස්තූන්
sk: Objekty
sl: Objekti
sv: Objekt
sw: Vitu
ta: பொருட்கள்
te: వస్తువులు
th: วัตถุ
tl: Mga Bagay
tr: Nesneler
uk: Об'єкти
ur: آبجیکٹس
vi: Đối tượng
zh_cn: 物体
zh_mo: 物體

# objects_screen_desc
source: Choose detection targets like person, car, bus, etc.
af: Kies opsporingsteikens soos persoon, motor, bus, ens.
am: Ընտրեք հայտնաբերման թիրախներ, ինչպես օրինակ մարդ, մեքենա, ավտոբուս և այլն։
ar_eg: اختر أهداف الكشف مثل الشخص، السيارة، الحافلة، إلخ.
az: İnsan, avtomobil, avtobus və s. kimi aşkarlama hədəflərini seçin.
bg: Изберете цели за разпознаване като човек, кола, автобус и др.
bn: ডিটেকশন লক্ষ্যবস্তু যেমন ব্যক্তি, গাড়ি, বাস ইত্যাদি বেছে নিন।
ca: Trieu objectius de detecció com persona, cotxe, autobús, etc.
cs: Zvolte detekční cíle jako osoba, auto, autobus atd.
de_at: Wählen Sie Erkennungsziele wie Person, Auto, Bus, usw.
el: Επιλέξτε στόχους ανίχνευσης όπως άτομο, αυτοκίνητο, λεωφορείο, κλπ.
es_co: Elige objetivos de detección como persona, carro, bus, etc.
et: Valige tuvastatavad objektid nagu inimene, auto, buss jne.
fa: اهداف تشخیص مانند شخص، خودرو، اتوبوس و غیره را انتخاب کنید.
fi: Valitse tunnistuskohteet kuten henkilö, auto, bussi, jne.
fr_ca: Choisissez des cibles de détection comme personne, voiture, autobus, etc.
gl: Escoller obxectivos de detección como persoa, coche, autobús, etc.
he: בחר מטרות זיהוי כמו אדם, מכונית, אוטובוס וכו'.
hi: व्यक्ति, कार, बस आदि जैसे डिटेक्शन लक्ष्य चुनें।
hr: Odaberite ciljeve detekcije poput osobe, automobila, autobusa, itd.
id: Pilih target deteksi seperti orang, mobil, bus, dll.
it: Scegli obiettivi di rilevamento come persone, auto, autobus, ecc.
ja: 人、車、バスなどの検出対象を選択します。
kk: Адам, көлік, автобус т.б. сияқты анықтау нысандарын таңдаңыз.
ku: Armancên naskirinê wek mirov, erebe, otobûs, û hwd hilbijêrin.
lt: Pasirinkite aptikimo taikinius, pvz., asmuo, automobilis, autobusas ir kt.
lv: Izvēlieties noteikšanas mērķus, piemēram, persona, automašīna, autobuss utt.
ml: ആളുകൾ, കാർ, ബസ് തുടങ്ങിയ ഡിറ്റക്ഷൻ ടാർഗെറ്റുകൾ തിരഞ്ഞെടുക്കുക.
mn: Хүн, машин, автобус зэрэг илрүүлэх зорилтот объектуудыг сонгоно уу.
mr: व्यक्ती, कार, बस इत्यादी डिटेक्शन लक्ष्ये निवडा.
ms: Pilih sasaran pengesanan seperti orang, kereta, bas, dan sebagainya.
my: လူ၊ ကား၊ ဘတ်စ်ကား စသည်ဖြင့် ရှာဖွေမှုပစ်မှတ်များကို ရွေးချယ်ပါ။
nb: Velg deteksjonsmål som person, bil, buss, osv.
ne: मानिस, कार, बस, आदि जस्ता पत्ता लगाउने लक्ष्यहरू छनौट गर्नुहोस्।
nl_be: Kies detectiedoelen zoals personen, auto's, bussen, enz.
nn: Vel deteksjonsmål som person, bil, buss, osb.
pl: Wybierz cele do wykrycia, takie jak osoba, samochód, autobus itp.
ps: د موندنې موخې وټاکئ لکه کس، موټر، بس، او داسې نور.
pt_pt: Escolha alvos de deteção como pessoa, carro, autocarro, etc.
ro: Alegeți ținte de detectare precum persoană, mașină, autobuz etc.
ru_kz: Выберите цели обнаружения, такие как человек, автомобиль, автобус и т.д.
si: පුද්ගලයා, මෝටර් රථය, බස් රථය ආදී හඳුනාගැනීමේ ඉලක්ක තෝරන්න.
sk: Vyberte ciele detekcie ako osoba, auto, autobus atď.
sl: Izberite cilje zaznavanja, kot so oseba, avtomobil, avtobus itd.
sv: Välj detekteringsmål som person, bil, buss, etc.
sw: Chagua malengo ya utambuzi kama mtu, gari, basi, n.k.
ta: நபர், கார், பேருந்து போன்ற கண்டறிதல் இலக்குகளைத் தேர்ந்தெடுக்கவும்.
te: వ్యక్తి, కారు, బస్సు మొదలైన గుర్తింపు లక్ష్యాలను ఎంచుకోండి.
th: เลือกเป้าหมายการตรวจจับ เช่น คน รถยนต์ รถบัส ฯลฯ
tl: Pumili ng mga target ng pagtuklas tulad ng tao, kotse, bus, atbp.
tr: İnsan, araba, otobüs vb. algılama hedeflerini seçin.
uk: Вибрати цілі виявлення, такі як людина, автомобіль, автобус тощо.
ur: ڈیٹیکشن ٹارگٹس جیسے شخص، کار، بس وغیرہ منتخب کریں۔
vi: Chọn đối tượng phát hiện như người, xe hơi, xe buýt, v.v.
zh_cn: 选择检测目标，如人员、汽车、公交车等。
zh_mo: 選擇偵測目標，如人員、汽車、巴士等。

# open_project_screen_title
source: Open Project
af: Maak Projek Oop
am: Բացել նախագիծ
ar_eg: فتح مشروع
az: Layihə Açın
bg: Отваряне на проект
bn: প্রজেক্ট খুলুন
ca: Obrir projecte
cs: Otevřít projekt
de_at: Projekt öffnen
el: Άνοιγμα Έργου
es_co: Abrir Proyecto
et: Ava projekt
fa: باز کردن پروژه
fi: Avaa projekti
fr_ca: Ouvrir un projet
gl: Abrir proxecto
he: פתח פרויקט
hi: प्रोजेक्ट खोलें
hr: Otvori projekt
id: Buka Proyek
it: Apri progetto
ja: プロジェクトを開く
kk: Жобаны ашу
ku: Projeyê Veke
lt: Atidaryti projektą
lv: Atvērt projektu
ml: പ്രോജക്ട് തുറക്കുക
mn: Төсөл нээх
mr: प्रकल्प उघडा
ms: Buka Projek
my: စီမံကိန်းဖွင့်ပါ
nb: Åpne prosjekt
ne: प्रोजेक्ट खोल्नुहोस्
nl_be: Project openen
nn: Opne prosjekt
pl: Otwórz projekt
ps: پروژه خلاصه کړئ
pt_pt: Abrir Projeto
ro: Deschide Proiect
ru_kz: Открыть проект
si: ව්‍යාපෘතිය විවෘත කරන්න
sk: Otvoriť projekt
sl: Odpri projekt
sv: Öppna projekt
sw: Fungua Mradi
ta: திட்டத்தைத் திறக்கவும்
te: ప్రాజెక్ట్‌ను తెరవండి
th: เปิดโปรเจกต์
tl: Buksan ang Proyekto
tr: Proje Aç
uk: Відкрити проєкт
ur: پروجیکٹ کھولیں
vi: Mở dự án
zh_cn: 打开项目
zh_mo: 開啟項目
