Repository: piyuo/counter
Catalog: lib/l10n/app_*.arb
Languages: af, am, ar_eg, az, bg, bn, ca, cs, de_at, el, es_co, et, fa, fi, fr_ca, gl, he, hi, hr, id, it, ja, kk, ku, lt, lv, ml, mn, mr, ms, my, nb, ne, nl_be, nn, pl, ps, pt_pt, ro, ru_kz, si, sk, sl, sv, sw, ta, te, th, tl, tr, uk, ur, vi, zh_cn, zh_mo

# detection_screen_consider_valid_desc
source: Track object will be consider valid after #0
af: Opgespoorde objek sal as geldig beskou word na #0
am: Հետևվող օբյեկտը կհամարվի վավեր #0 հետո
ar_eg: سيتم اعتبار الجسم المتتبع صالحًا بعد #0
az: İzlənən obyekt #0 sonra etibarlı hesab ediləcək
bg: Проследяваният обект ще се счита за валиден след #0
bn: #0 পরে ট্র্যাক অবজেক্ট বৈধ হিসাবে বিবেচিত হবে
ca: L'objecte en seguiment es considerarà vàlid després de #0
cs: Sledovaný objekt bude považován za platný po #0
de_at: Verfolgtes Objekt wird nach #0 als gültig betrachtet
el: Το αντικείμενο παρακολούθησης θα θεωρηθεί έγκυρο μετά από #0
es_co: El objeto seguido se considerará válido después de #0
et: Jälgitavat objekti loetakse kehtivaks pärast #0
fa: ردیابی شیء پس از #0 به عنوان معتبر در نظر گرفته می‌شود
fi: Seurattu kohde katsotaan kelvolliseksi #0 jälkeen
fr_ca: L'objet suivi sera considéré valide après #0
gl: O obxecto seguido considerarase válido despois de #0
he: מעקב אחר אובייקט ייחשב כתקף אחרי #0
hi: #0 के बाद ट्रैक ऑब्जेक्ट को वैध माना जाएगा
hr: Praćeni objekt smatrat će se valjanim nakon #0
id: Objek yang dilacak akan dianggap valid setelah #0
it: L'oggetto tracciato sarà considerato valido dopo #0
ja: 追跡対象は #0 後に有効と見なされます
kk: Бақылау объектісі #0 кейін жарамды деп саналады
ku: Şopandina tiştê dê piştî #0 wek derbasdar bê hesibandin
lt: Sekamas objektas bus laikomas galiojančiu po #0
lv: Izsekojamais objekts tiks uzskatīts par derīgu pēc #0
ml: ട്രാക്ക് ചെയ്യുന്ന വസ്തു #0 കഴിഞ്ഞ് സാധുവായി കണക്കാക്കപ്പെടും
mn: Хянаж буй объектыг #0 дараа хүчинтэй гэж үзнэ
mr: #0 नंतर ट्रॅक ऑब्जेक्ट वैध मानला जाईल
ms: Objek jejak akan dianggap sah selepas #0
my: ခြေရာခံအရာဝတ္ထုကို #0 နောက်တွင် ခိုင်မာသည်ဟု သတ်မှတ်မည်
nb: Sporingsobjekt vil bli ansett som gyldig etter #0
ne: #0 पछि ट्र्याक वस्तु मान्य मानिनेछ
nl_be: Object wordt als geldig beschouwd na #0
nn: Sporingsobjekt vil verta rekna som gyldig etter #0
pl: Śledzony obiekt będzie uznany za prawidłowy po #0
ps: د شي تعقیب به د #0 وروسته اعتبار ولري
pt_pt: O objeto rastreado será considerado válido após #0
ro: Obiectul urmărit va fi considerat valid după #0
ru_kz: Отслеживаемый объект будет считаться действительным после #0
si: #0 න් පසු ලුහුබැඳීමේ වස්තුව වලංගු ලෙස සලකනු ලැබේ
sk: Sledovaný objekt bude považovaný za platný po #0
sl: Objekt sledenja bo veljal za veljavnega po #0
sv: Spårat objekt betraktas som giltigt efter #0
sw: Ufuatiliaji wa kitu utachukuliwa kuwa halali baada ya #0
ta: #0 க்குப் பிறகு தடமறியும் பொருள் செல்லுபடியாகும்
te: #0 తరువాత ట్రాక్ చేసే వస్తువు చెల్లుబాటు అయ్యేలా పరిగణించబడుతుంది
th: การติดตามวัตถุจะถือว่าถูกต้องหลังจาก #0
tl: Ang naka-track na object ay ituturing na valid pagkatapos ng #0
tr: İzlenen nesne #0 sonra geçerli kabul edilir
uk: Відстежуваний об'єкт буде вважатися дійсним після #0
ur: #0 کے بعد ٹریک آبجیکٹ کو موزوں سمجھا جائے گا
vi: Đối tượng theo dõi sẽ được coi là hợp lệ sau #0
zh_cn: 跟踪物体在 #0 后视为有效
zh_mo: 追蹤物體喺 #0 後視為有效

# detection_screen_reset
source: Reset
af: Herstel
am: Վերականգնել
ar_eg: إعادة تعيين
az: Sıfırla
bg: Нулиране
bn: রিসেট
ca: Restablir
cs: Resetovat
de_at: Zurücksetzen
el: Επαναφορά
es_co: Reiniciar
et: Lähtesta
fa: بازنشانی
fi: Nollaa
fr_ca: Réinitialiser
gl: Restablecer
he: איפוס
hi: रीसेट
hr: Resetiraj
it: Ripristina
ja: リセット
kk: Қалпына келтіру
ku: Ji nû ve veke
lt: Atstatyti
lv: Atiestatīt
ml: പുനഃസജ്ജീകരിക്കുക
mn: Дахин тохируулах
mr: रीसेट
ms: Set semula
my: ပြန်လည်သတ်မှတ်ပါ
nb: Nullstill
ne: रिसेट गर्नुहोस्
nl_be: Resetten
nn: Nullstill
ps: بیا تنظیم
pt_pt: Repor
ro: Resetare
ru_kz: Сбросить
si: යළි පිහිටුවන්න
sk: Resetovať
sl: Ponastavi
sv: Återställ
sw: Weka upya
ta: மீட்டமை
te: రీసెట్
th: รีเซ็ต
tl: I-reset
tr: Sıfırla
uk: Скинути
ur: ریسیٹ
vi: Đặt lại
zh_cn: 重置
zh_mo: 重置

# detection_screen_reset_content
source: Are you sure you want to reset the detection settings?
af: Is jy seker jy wil die opsporingsinstellings herstel?
am: Դուք վստա՞հ եք, որ ցանկանում եք վերականգնել հայտնաբերման կարգավորումները։
ar_eg: هل أنت متأكد أنك تريد إعادة تعيين إعدادات الكشف؟
az: Aşkarlama parametrlərini sıfırlamaq istədiyinizə əminsiniz?
bg: Сигурни ли сте, че искате да нулирате настройките на разпознаването?
bn: আপনি কি নিশ্চিত যে আপনি ডিটেকশন সেটিংস রিসেট করতে চান?
ca: Esteu segur que voleu restablir la configuració de detecció?
cs: Opravdu chcete resetovat nastavení detekce?
de_at: Sind Sie sicher, dass Sie die Erkennungseinstellungen zurücksetzen möchten?
el: Είστε βέβαιοι ότι θέλετε να επαναφέρετε τις ρυθμίσεις ανίχνευσης;
es_co: ¿Estás seguro de que deseas reiniciar la configuración de detección?
et: Kas olete kindel, et soovite tuvastusseaded lähtestada?
fa: آیا مطمئن هستید که می‌خواهید تنظیمات تشخیص را بازنشانی کنید؟
fi: Haluatko varmasti nollata tunnistusasetukset?
fr_ca: Êtes-vous sûr de vouloir réinitialiser les paramètres de détection?
gl: Está seguro de que quere restablecer a configuración de detección?
he: האם אתה בטוח שברצונך לאפס את הגדרות הזיהוי?
hi: क्या आप सुनिश्चित हैं कि आप डिटेक्शन सेटिंग्स रीसेट करना चाहते हैं?
hr: Jeste li sigurni da želite resetirati postavke detekcije?
id: Apakah Anda yakin ingin mereset pengaturan deteksi?
it: Sei sicuro di voler ripristinare le impostazioni di rilevamento?
ja: 検出設定をリセットしてもよろしいですか？
kk: Анықтау параметрлерін қалпына келтіргіңіз келе ме?
ku: Hûn bi rastî dixwazin mîhengên naskirinê ji nû ve vekin?
lt: Ar tikrai norite atstatyti aptikimo nustatymus?
lv: Vai tiešām vēlaties atiestatīt noteikšanas iestatījumus?
ml: ഡിറ്റക്ഷൻ ക്രമീകരണങ്ങൾ പുനഃസജ്ജീകരിക്കാൻ തയ്യാറാണോ?
mn: Та илрүүлэх тохиргоог дахин тохируулахдаа итгэлтэй байна уу?
mr: तुम्हाला नक्की डिटेक्शन सेटिंग्ज रीसेट करायच्या आहेत का?
ms: Adakah anda pasti mahu menetapkan semula tetapan pengesanan?
my: ရှာဖွေခြင်းဆက်တင်များကို ပြန်လည်သတ်မှတ်ရန် သေချာပါသလား။
nb: Er du sikker på at du vil nullstille deteksjonsinnstillingene?
ne: के तपाईं पत्ता लगाउने सेटिङहरू रिसेट गर्न निश्चित हुनुहुन्छ?
nl_be: Bent u zeker dat u de detectie-instellingen wilt resetten?
nn: Er du sikker på at du vil nullstilla deteksjonsinnstillingane?
pl: Czy na pewno chcesz zresetować ustawienia wykrywania?
ps: آیا تاسو ډاډه یاست چې غواړئ د موندنې تنظیمات بیا تنظیم کړئ؟
pt_pt: Tem a certeza que deseja repor as definições de deteção?
ro: Sunteți sigur că doriți să resetați setările de detectare?
ru_kz: Вы уверены, что хотите сбросить настройки обнаружения?
si: ඔබට හඳුනාගැනීමේ සැකසුම් යළි පිහිටුවීමට අවශ්‍ය බව විශ්වාසද?
sk: Naozaj chcete resetovať nastavenia detekcie?
sl: Ali ste prepričani, da želite ponastaviti nastavitve zaznavanja?
sv: Är du säker på att du vill återställa detekteringsinställningarna?
sw: Je, una uhakika unataka kuweka upya mipangilio ya utambuzi?
ta: கண்டறிதல் அமைப்புகளை மீட்டமைக்க விரும்புகிறீர்களா?
te: మీరు ఖచ్చితంగా డిటెక్షన్ సెట్టింగ్‌లను రీసెట్ చేయాలనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการรีเซ็ตการตั้งค่าการตรวจจับ?
tl: Sigurado ka bang gusto mong i-reset ang mga setting ng pagtuklas?
tr: Algılama ayarlarını sıfırlamak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете скинути налаштування виявлення?
ur: کیا آپ واقعی ڈیٹیکشن ترتیبات کو ریسیٹ کرنا چاہتے ہیں؟
vi: Bạn có chắc chắn muốn đặt lại cài đặt phát hiện không?
zh_cn: 您确定要重置检测设置吗？
zh_mo: 你確定要重置偵測設定嗎？

# url_screen_title
source: Live stream URL
af: Regstreekse stroom-URL
am: Ուղիղ հեռարձակման URL
ar_eg: رابط البث المباشر
az: Canlı yayım URL
bg: URL на живо предаване
bn: লাইভ স্ট্রিম URL
ca: URL de transmissió en directe
cs: URL živého přenosu
el: URL ζωντανής ροής
es_co: URL de transmisión en vivo
et: Otseülekande URL
fa: آدرس پخش زنده
fi: Suoratoistolinkin URL
fr_ca: URL de diffusion en direct
gl: URL de transmisión en directo
he: כתובת שידור חי
hi: लाइव स्ट्रीम URL
hr: URL živog prijenosa
id: URL siaran langsung
it: URL streaming live
ja: ライブストリームURL
kk: Тікелей эфир URL
ku: URL'a weşana zindî
lt: Tiesioginės transliacijos URL
lv: Tiešraides URL
ml: ലൈവ് സ്ട്രീം URL
mn: Шууд дамжуулалтын URL
mr: लाइव स्ट्रीम URL
ms: URL Strim Langsung
my: တိုက်ရိုက်ထုတ်လွှင့်မှု URL
nb: Direktestrøm URL
ne: लाइभ स्ट्रिम URL
nn: Direkte strøymings-URL
pl: Adres URL transmisji na żywo
ps: د ژوندۍ خپرونې URL
pt_pt: URL de transmissão em direto
ro: URL flux live
ru_kz: URL прямой трансляции
si: සජීවී ප්‍රවාහ URL
sk: URL živého prenosu
sl: URL naslov v živo
sv: Direktsändnings-URL
sw: URL ya mubashara
ta: நேரலை ஓட URL
te: లైవ్ స్ట్రీమ్ URL
th: URL สตรีมสด
tr: Canlı yayın URL'si
uk: URL трансляції
ur: براہ راست سٹریم یو آر ایل
vi: URL phát trực tiếp
zh_cn: 直播流网址
zh_mo: 即時串流網址

# url_screen_desc
source: Please enter the live stream URL
af: Voer asseblief die regstreekse stroom-URL in
am: Խնդրում ենք մուտքագրել ուղիղ հեռարձակման URL-ը
ar_eg: يرجى إدخال رابط البث المباشر
az: Zəhmət olmasa canlı yayım URL daxil edin
bg: Моля, въведете URL адреса на живото предаване
bn: লাইভ স্ট্রিম URL লিখুন
ca: Si us plau, introduïu l'URL de transmissió en directe
cs: Zadejte prosím URL živého přenosu
de_at: Bitte geben Sie die Live-Stream URL ein
el: Παρακαλώ εισάγετε το URL ζωντανής ροής
es_co: Por favor ingresa la URL de transmisión en vivo
et: Palun sisestage otseülekande URL
fa: لطفاً آدرس پخش زنده را وارد کنید
fi: Syötä suoratoistolinkin URL
fr_ca: Veuillez entrer l'URL de diffusion en direct
gl: Introduza o URL da transmisión en directo
he: אנא הזן את כתובת השידור החי
hi: कृपया लाइव स्ट्रीम URL दर्ज करें
hr: Unesite URL živog prijenosa
id: Silakan masukkan URL siaran langsung
it: Inserisci l'URL dello streaming live
ja: ライブストリームURLを入力してください
kk: Тікелей эфир URL мекенжайын енгізіңіз
ku: Ji kerema xwe URL'a weşana zindî binivîse
lt: Įveskite tiesioginės transliacijos URL
lv: Lūdzu, ievadiet tiešraides URL
ml: ലൈവ് സ്ട്രീം URL നൽകുക
mn: Шууд дамжуулалтын URL-ийг оруулна уу
mr: कृपया लाइव स्ट्रीम URL प्रविष्ट करा
ms: Sila masukkan URL strim langsung
my: တိုက်ရိုက်ထုတ်လွှင့်မှု URL ကို ထည့်သွင်းပါ
nb: Vennligst skriv inn direktestrøm URL
ne: कृपया लाइभ स्ट्रिम URL प्रविष्ट गर्नुहोस्
nl_be: Voer de livestream URL in
nn: Ver vennleg og skriv inn direkte strøymings-URL
pl: Wprowadź adres URL transmisji na żywo
ps: مهرباني وکړئ د ژوندۍ خپرونې URL ولیکئ
pt_pt: Por favor, introduza o URL da transmissão em direto
ro: Vă rugăm să introduceți URL-ul fluxului live
ru_kz: Пожалуйста, введите URL прямой трансляции
si: කරුණාකර සජීවී ප්‍රවාහ URL ඇතුළත් කරන්න
sk: Zadajte URL živého prenosu
sl: Vnesite URL naslov v živo
sv: Ange URL:en för direktsändningen
sw: Tafadhali ingiza URL ya mubashara
ta: நேரலை ஓட URL ஐ உள்ளிடவும்
te: దయచేసి లైవ్ స్ట్రీమ్ URL ను నమోదు చేయండి
th: กรุณาใส่ URL สตรีมสด
tl: Mangyaring ilagay ang live stream URL
tr: Lütfen canlı yayın URL'sini girin
uk: Будь ласка, введіть URL трансляції
ur: براہ کرم براہ راست سٹریم یو آر ایل درج کریں
vi: Vui lòng nhập URL phát trực tiếp
zh_cn: 请输入直播流网址
zh_mo: 請輸入即時串流網址

# url_screen_url
source: URL
ar_eg: الرابط
fa: آدرس
he: כתובת URL
ur: یو آر ایل
zh_cn: 网址
zh_mo: 網址

# url_screen_url_placeholder
source: http://example.com/stream or rtsp://example.com/stream
af: http://voorbeeld.com/stroom of rtsp://voorbeeld.com/stroom
am: http://example.com/stream կամ rtsp://example.com/stream
ar_eg: http://example.com/stream أو rtsp://example.com/stream
az: http://example.com/stream və ya rtsp://example.com/stream
bg: http://example.com/stream или rtsp://example.com/stream
bn: http://example.com/stream বা rtsp://example.com/stream
ca: http://example.com/stream o rtsp://example.com/stream
cs: http://example.com/stream nebo rtsp://example.com/stream
de_at: http://beispiel.at/stream oder rtsp://beispiel.at/stream
el: http://example.com/stream ή rtsp://example.com/stream
es_co: http://ejemplo.com/transmision o rtsp://ejemplo.com/transmision
et: http://näide.com/voog või rtsp://näide.com/voog
fa: http://example.com/stream یا rtsp://example.com/stream
fi: http://example.com/stream tai rtsp://example.com/stream
fr_ca: http://exemple.com/flux ou rtsp://exemple.com/flux
gl: http://example.com/stream ou rtsp://example.com/stream
he: http://example.com/stream או rtsp://example.com/stream
hi: http://example.com/stream या rtsp://example.com/stream
hr: http://primjer.com/stream ili rtsp://primjer.com/stream
id: http://example.com/stream atau rtsp://example.com/stream
it: http://esempio.com/stream o rtsp://esempio.com/stream
ja: http://example.com/stream または rtsp://example.com/stream
kk: http://example.com/stream немесе rtsp://example.com/stream
ku: http://example.com/stream an rtsp://example.com/stream
lt: http://example.com/stream arba rtsp://example.com/stream
lv: http://example.com/stream vai rtsp://example.com/stream
ml: http://example.com/stream അല്ലെങ്കിൽ rtsp://example.com/stream
mn: http://example.com/stream эсвэл rtsp://example.com/stream
mr: http://example.com/stream किंवा rtsp://example.com/stream
ms: http://example.com/stream atau rtsp://example.com/stream
my: http://example.com/stream သို့မဟုတ် rtsp://example.com/stream
nb: http://eksempel.no/strøm eller rtsp://eksempel.no/strøm
ne: http://example.com/stream वा rtsp://example.com/stream
nl_be: http://voorbeeld.com/stream of rtsp://voorbeeld.com/stream
nn: http://example.com/stream eller rtsp://example.com/stream
pl: http://example.com/stream lub rtsp://example.com/stream
ps: http://example.com/stream یا rtsp://example.com/stream
pt_pt: http://exemplo.com/stream ou rtsp://exemplo.com/stream
ro: http://exemplu.com/flux sau rtsp://exemplu.com/flux
ru_kz: http://example.com/stream или rtsp://example.com/stream
si: http://example.com/stream හෝ rtsp://example.com/stream
sk: http://example.com/stream alebo rtsp://example.com/stream
sl: http://example.com/stream ali rtsp://example.com/stream
sv: http://exempel.com/stream eller rtsp://exempel.com/stream
sw: http://example.com/stream au rtsp://example.com/stream
ta: http://example.com/stream அல்லது rtsp://example.com/stream
te: http://example.com/stream లేదా rtsp://example.com/stream
th: http://example.com/stream หรือ rtsp://example.com/stream
tl: http://example.com/stream o rtsp://example.com/stream
tr: http://example.com/stream veya rtsp://example.com/stream
uk: http://example.com/stream або rtsp://example.com/stream
ur: http://example.com/stream یا rtsp://example.com/stream
vi: http://example.com/stream hoặc rtsp://example.com/stream
zh_cn: http://example.com/stream 或 rtsp://example.com/stream
zh_mo: http://example.com/stream 或 rtsp://example.com/stream

# add_video_screen_title
source: Add Video source
af: Voeg Videobron by
am: Ավելացնել տեսանյութի աղբյուր
ar_eg: إضافة مصدر فيديو
az: Video mənbəyi əlavə edin
bg: Добавяне на видео източник
bn: ভিডিও উৎস যোগ করুন
ca: Afegir font de vídeo
cs: Přidat zdroj videa
de_at: Videoquelle hinzufügen
el: Προσθήκη πηγής βίντεο
es_co: Agregar fuente de video
et: Lisa videoallikas
fa: افزودن منبع ویدیو
fi: Lisää videolähde
fr_ca: Ajouter une source vidéo
gl: Engadir fonte de vídeo
he: הוסף מקור וידאו
hi: वीडियो स्रोत जोड़ें
hr: Dodaj video izvor
id: Tambah sumber Video
it: Aggiungi fonte video
ja: 映像ソースを追加
kk: Бейне көзін қосу
ku: Çavkaniya Vîdyoyê lê zêde bike
lt: Pridėti vaizdo šaltinį
lv: Pievienot video avotu
ml: വീഡിയോ ഉറവിടം ചേർക്കുക
mn: Видео эх сурвалж нэмэх
mr: व्हिडिओ स्त्रोत जोडा
ms: Tambah sumber Video
my: ဗီဒီယိုရင်းမြစ်ထည့်ပါ
nb: Legg til videokilde
ne: भिडियो स्रोत थप्नुहोस्
nl_be: Videobron toevoegen
nn: Legg til videokjelde
pl: Dodaj źródło wideo
ps: د ویډیو سرچینه اضافه کړئ
pt_pt: Adicionar fonte de vídeo
ro: Adaugă sursă video
ru_kz: Добавить источник видео
si: වීඩියෝ ප්‍රභවයක් එක් කරන්න
sk: Pridať zdroj videa
sl: Dodaj vir videoposnetka
sv: Lägg till videokälla
sw: Ongeza chanzo cha Video
ta: வீடியோ ஆதாரத்தைச் சேர்க்கவும்
te: వీడియో మూలాన్ని జోడించండి
th: เพิ่มแหล่งวิดีโอ
tl: Magdagdag ng pinagmulan ng Video
tr: Video kaynağı ekle
uk: Додати відеоджерело
ur: ویڈیو ذریعہ شامل کریں
vi: Thêm nguồn video
zh_cn: 添加视频源
zh_mo: 新增影片來源

# add_video_screen_from
source: Add video source from
af: Voeg videobron by vanaf
am: Ավելացնել տեսանյութի աղբյուր հետևյալից
ar_eg: إضافة مصدر فيديو من
az: Video mənbəyini buradan əlavə edin
bg: Добавяне на видео източник от
bn: যোগ করুন ভিডিও উৎস থেকে
ca: Afegir font de vídeo des de
cs: Přidat zdroj videa z
de_at: Videoquelle hinzufügen von
el: Προσθήκη πηγής βίντεο από
es_co: Agregar fuente de video desde
et: Lisa videoallikas allikast
fa: افزودن منبع ویدیو از
fi: Lisää videolähde kohteesta
fr_ca: Ajouter une source vidéo à partir de
gl: Engadir fonte de vídeo desde
he: הוסף מקור וידאו מ-
hi: इससे वीडियो स्रोत जोड़ें
hr: Dodaj video izvor iz
id: Tambah sumber video dari
it: Aggiungi fonte video da
ja: 以下から映像ソースを追加
kk: Бейне көзін қосу
ku: Çavkaniya vîdyoyê ji van lê zêde bike
lt: Pridėti vaizdo šaltinį iš
lv: Pievienot video avotu no
ml: ഇവിടെ നിന്ന് വീഡിയോ ഉറവിടം ചേർക്കുക
mn: Дараахаас видео эх сурвалж нэмэх
mr: यातून व्हिडिओ स्त्रोत जोडा
ms: Tambah sumber video dari
my: အောက်ပါရင်းမြစ်မှ ဗီဒီယိုထည့်ပါ
nb: Legg til videokilde fra
ne: यहाँबाट भिडियो स्रोत थप्नुहोस्
nl_be: Videobron toevoegen van
nn: Legg til videokjelde frå
pl: Dodaj źródło wideo z
ps: د ویډیو سرچینه له دې اضافه کړئ
pt_pt: Adicionar fonte de vídeo a partir de
ro: Adaugă sursă video din
ru_kz: Добавить источник видео из
si: මෙතැන් සිට වීඩියෝ ප්‍රභවයක් එක් කරන්න
sk: Pridať zdroj videa z
sl: Dodaj vir videoposnetka iz
sv: Lägg till videokälla från
sw: Ongeza chanzo cha video kutoka
ta: இதிலிருந்து வீடியோ ஆதாரத்தைச் சேர்க்கவும்
te: నుండి వీడియో మూలాన్ని జోడించండి
th: เพิ่มแหล่งวิดีโอจาก
tl: Magdagdag ng pinagmulan ng video mula sa
tr: Video kaynağını şuradan ekle
uk: Додати відеоджерело з
ur: ویڈیو ذریعہ شامل کریں
vi: Thêm nguồn video từ
zh_cn: 从以下来源添加视频
zh_mo: 從以下來源新增影片

# webcam_screen_add_title
source: Add Webcam
af: Voeg Webkamera by
am: Ավելացնել վեբ տեսախցիկ
ar_eg: إضافة كاميرا ويب
az: Veb-kamera əlavə edin
bg: Добавяне на уеб камера
bn: ওয়েবক্যাম যোগ করুন
ca: Afegir càmera web
cs: Přidat webkameru
de_at: Webcam hinzufügen
el: Προσθήκη Κάμερας Web
es_co: Agregar cámara web
et: Lisa veebikaamera
fa: افزودن وب‌کم
fi: Lisää webkamera
fr_ca: Ajouter une webcam
gl: Engadir cámara web
he: הוסף מצלמת רשת
hi: वेबकैम जोड़ें
hr: Dodaj web kameru
id: Tambah Webcam
it: Aggiungi webcam
ja: ウェブカメラを追加
kk: Веб-камера қосу
ku: Kameraya Webê lê zêde bike
lt: Pridėti internetinę kamerą
lv: Pievienot tīmekļa kameru
ml: വെബ്കാം ചേർക്കുക
mn: Вэб камер нэмэх
mr: वेबकॅम जोडा
ms: Tambah Kamera Web
my: ဝက်ဘ်ကင်မရာထည့်ပါ
nb: Legg til webkamera
ne: वेबक्याम थप्नुहोस्
nl_be: Webcam toevoegen
nn: Legg til webkamera
pl: Dodaj kamerę internetową
ps: ویب کیمره اضافه کړئ
pt_pt: Adicionar Webcam
ro: Adaugă Webcam
ru_kz: Добавить веб-камеру
si: වෙබ්කැමරාව එක් කරන්න
sk: Pridať webkameru
sl: Dodaj spletno kamero
sv: Lägg till webbkamera
sw: Ongeza Kamera ya Wavuti
ta: வெப்கேம் சேர்க்கவும்
te: వెబ్‌క్యామ్ జోడించండి
th: เพิ่มเว็บแคม
tl: Magdagdag ng Webcam
tr: Web Kamerası Ekle
uk: Додати веб-камеру
ur: ویب کیم شامل کریں
vi: Thêm Webcam
zh_cn: 添加网络摄像头
zh_mo: 新增網絡攝影機

# webcam_screen_edit_title
source: Choose Webcam
af: Kies Webkamera
am: Ընտրել վեբ տեսախցիկ
ar_eg: اختيار كاميرا الويب
az: Veb-kamera seçin
bg: Избор на уеб камера
bn: ওয়েবক্যাম বেছে নিন
ca: Triar càmera web
cs: Vybrat webkameru
de_at: Webcam auswählen
el: Επιλογή Κάμερας Web
es_co: Elegir cámara web
et: Vali veebikaamera
fa: انتخاب وب‌کم
fi: Valitse webkamera
fr_ca: Choisir une webcam
gl: Escoller cámara web
he: בחר מצלמת רשת
hi: वेबकैम चुनें
hr: Odaberi web kameru
id: Pilih Webcam
it: Scegli webcam
ja: ウェブカメラを選択
kk: Веб-камераны таңдау
ku: Kameraya Webê Hilbijêre
lt: Pasirinkti internetinę kamerą
lv: Izvēlēties tīmekļa kameru
ml: വെബ്കാം തിരഞ്ഞെടുക്കുക
mn: Вэб камер сонгох
mr: वेबकॅम निवडा
ms: Pilih Kamera Web
my: ဝက်ဘ်ကင်မရာရွေးချယ်ပါ
nb: Velg webkamera
ne: वेबक्याम छनौट गर्नुहोस्
nl_be: Webcam kiezen
nn: Vel webkamera
pl: Wybierz kamerę internetową
ps: ویب کیمره وټاکئ
pt_pt: Escolher Webcam
ro: Alege Webcam
ru_kz: Выбрать веб-камеру
si: වෙබ්කැමරාව තෝරන්න
sk: Vybrať webkameru
sl: Izberi spletno kamero
sv: Välj webbkamera
sw: Chagua Kamera ya Wavuti
ta: வெப்கேம் தேர்வு செய்யவும்
te: వెబ్‌క్యామ్‌ను ఎంచుకోండి
th: เลือกเว็บแคม
tl: Pumili ng Webcam
tr: Web Kamerası Seç
uk: Вибрати веб-камеру
ur: ویب کیم منتخب کریں
vi: Chọn Webcam
zh_cn: 选择网络摄像头
zh_mo: 選擇網絡攝影機

# webcam_manager_webcam
source: Webcam
af: Webkamera
am: Վեբ տեսախցիկ
ar_eg: كاميرا الويب
az: Veb-kamera
bg: Уеб камера
bn: ওয়েবক্যাম
ca: Càmera web
cs: Webkamera
el: Κάμερα Web
es_co: Cámara web
et: Veebikaamera
fa: وب‌کم
fi: Webkamera
gl: Cámara web
he: מצלמת רשת
hi: वेबकैम
hr: Web kamera
ja: ウェブカメラ
kk: Веб-камера
ku: Kameraya Webê
lt: Internetinė kamera
lv: Tīmekļa kamera
ml: വെബ്കാം
mn: Вэб камер
mr: वेबकॅम
ms: Kamera Web
my: ဝက်ဘ်ကင်မရာ
nb: Webkamera
ne: वेबक्याम
nn: Webkamera
pl: Kamera internetowa
ps: ویب کیمره
ru_kz: Веб-камера
si: වෙබ්කැමරාව
sk: Webkamera
sl: Spletna kamera
sv: Webbkamera
sw: Kamera ya Wavuti
ta: வெப்கேம்
te: వెబ్‌క్యామ్
th: เว็บแคม
tr: Web Kamerası
uk: Веб-камера
ur: ویب کیم
zh_cn: 网络摄像头
zh_mo: 網絡攝影機

# camera_screen_front_camera
source: Front Camera
af: Voorkamera
am: Առջևի տեսախցիկ
ar_eg: الكاميرا الأمامية
az: Ön Kamera
bg: Предна камера
bn: সামনের ক্যামেরা
ca: Càmera frontal
cs: Přední kamera
de_at: Frontkamera
el: Μπροστινή Κάμερα
es_co: Cámara frontal
et: Eesmine kaamera
fa: دوربین جلو
fi: Etukamera
fr_ca: Caméra avant
gl: Cámara frontal
he: מצלמה קדמית
hi: फ्रंट कैमरा
hr: Prednja kamera
id: Kamera Depan
it: Fotocamera frontale
ja: フロントカメラ
kk: Алдыңғы камера
ku: Kameraya Pêş
lt: Priekinė kamera
lv: Priekšējā kamera
ml: മുൻ ക്യാമറ
mn: Урд камер
mr: समोरचा कॅमेरा
ms: Kamera Hadapan
my: ရှေ့ကင်မရာ
nb: Frontkamera
ne: अगाडिको क्यामेरा
nn: Frontkamera
pl: Przedni aparat
ps: مخکینۍ کیمره
pt_pt: Câmara Frontal
ro: Camera frontală
ru_kz: Фронтальная камера
si: ඉදිරිපස කැමරාව
sk: Predná kamera
sl: Sprednja kamera
sv: Främre kamera
sw: Kamera ya Mbele
ta: முன் கேமரா
te: ముందు కెమెరా
th: กล้องหน้า
tr: Ön Kamera
uk: Фронтальна камера
ur: سامنے والا کیمرہ
vi: Camera trước
zh_cn: 前置相机
zh_mo: 前置相機

# camera_screen_back_camera
source: Back Camera
af: Agterkamera
am: Հետևի տեսախցիկ
ar_eg: الكاميرا الخلفية
az: Arxa Kamera
bg: Задна камера
bn: পিছনের ক্যামেরা
ca: Càmera posterior
cs: Zadní kamera
de_at: Rückkamera
el: Πίσω Κάμερα
es_co: Cámara trasera
et: Tagumine kaamera
fa: دوربین عقب
fi: Takakamera
fr_ca: Caméra arrière
gl: Cámara traseira
he: מצלמה אחורית
hi: बैक कैमरा
hr: Stražnja kamera
id: Kamera Belakang
it: Fotocamera posteriore
ja: バックカメラ
kk: Артқы камера
ku: Kameraya Paş
lt: Galinė kamera
lv: Aizmugurējā kamera
ml: പിൻ ക്യാമറ
mn: Хойд камер
mr: मागचा कॅमेरा
ms: Kamera Belakang
my: နောက်ကင်မရာ
nb: Bakkamera
ne: पछाडिको क्यामेरा
nl_be: Achtercamera
nn: Bakkamera
pl: Tylny aparat
ps: شاتنۍ کیمره
pt_pt: Câmara Traseira
ro: Camera din spate
ru_kz: Задняя камера
si: පිටුපස කැමරාව
sk: Zadná kamera
sl: Zadnja kamera
sv: Bakre kamera
sw: Kamera ya Nyuma
ta: பின் கேமரா
te: వెనుక కెమెరా
th: กล้องหลัง
tr: Arka Kamera
uk: Задня камера
ur: پیچھے والا کیمرہ
vi: Camera sau
zh_cn: 后置相机
zh_mo: 後置相機
