Repository: piyuo/counter
Catalog: lib/l10n/app_*.arb
Languages: af, am, ar_eg, az, bg, bn, ca, cs, de_at, el, es_co, et, fa, fi, fr_ca, gl, he, hi, hr, id, it, ja, kk, ku, lt, lv, ml, mn, mr, ms, my, nb, ne, nl_be, nn, pl, ps, pt_pt, ro, ru_kz, si, sk, sl, sv, sw, ta, te, th, tl, tr, uk, ur, vi, zh_cn, zh_mo

# detection_screen_nms_desc
source: #0 A lower NMS threshold (e.g., 30%) will more aggressively remove overlapping bounding boxes, while a higher NMS threshold (e.g., 0.6) will allow more overlap
af: #0 'n Laer NMS drempel (bv. 30%) sal oorvleuelende grensraamwerke meer aggressief verwyder, terwyl 'n hoër NMS drempel (bv. 0.6) meer oorvleueling sal toelaat
am: #0 Ավելի ցածր NMS շեմը (օր.՝ 30%) ավելի ագրեսիվ կհեռացնի վերադրվող սահմանաշրջանակները, մինչդեռ ավելի բարձր NMS շեմը (օր.՝ 0.6) կթույլատրի ավելի շատ վերադրում
ar_eg: #0 حد NMS المنخفض (مثل 0.3-0.4) يزيل الإطارات المتداخلة بشكل أكثر صرامة ويقلل من الإيجابيات الخاطئة لكنه قد يفوت الأشخاص المتداخلين. الحد الأعلى (0.7-0.9) يحتفظ بمزيد من الإطارات مما قد يزيد الإيجابيات الخاطئة لكنه أفضل في اكتشاف الأشخاص المتداخلين.
az: #0 Daha aşağı NMS hədd (məs., 30%) üst-üstə düşən sərhəd qutularını daha aqressiv şəkildə siləcək, daha yüksək NMS hədd (məs., 0.6) daha çox üst-üstə düşməyə icazə verəcək
bg: #0 По-нисък праг на NMS (напр. 30%) ще премахне по-агресивно припокриващи се рамки, докато по-висок праг на NMS (напр. 0.6) ще позволи повече припокриване
bn: #0 কম NMS থ্রেশহোল্ড (যেমন 0.3-0.4) অতিরিক্ত ওভারল্যাপিং বক্স আরও কঠোরভাবে অপসারণ করে এবং ভুল পজিটিভ কমায় কিন্তু ওভারল্যাপিং ব্যক্তিদের ছাড়িয়ে যেতে পারে। উচ্চ থ্রেশহোল্ড (0.7-0.9) আরও বেশি বক্স রাখে যা ভুল পজিটিভ বাড়াতে পারে কিন্তু ওভারল্যাপিং ব্যক্তিদের আরও ভালভাবে সনাক্ত করে।
ca: #0 Un llindar NMS més baix (p. ex. 0.3-0.4) elimina els quadres superposats de manera més estricta i redueix els falsos positius però pot passar per alt persones superposades. Un llindar més alt (0.7-0.9) conserva més quadres cosa que pot augmentar els falsos positius però detecta millor les persones superposades.
cs: #0 Nižší práh NMS (např. 30 %) bude agresivněji odstraňovat překrývající se ohraničující rámečky, zatímco vyšší práh NMS (např. 0,6) umožní větší překrytí
de_at: #0 Ein niedrigerer NMS-Schwellenwert (z.B. 30%) entfernt überlappende Begrenzungsrahmen aggressiver, während ein höherer NMS-Schwellenwert (z.B. 0,6) mehr Überlappung zulässt
el: #0 Ένα χαμηλότερο όριο NMS (π.χ. 30%) θα αφαιρέσει πιο επιθετικά τα επικαλυπτόμενα πλαίσια οριοθέτησης, ενώ ένα υψηλότερο όριο NMS (π.χ. 0.6) θα επιτρέψει περισσότερη επικάλυψη
es_co: #0 Un umbral NMS más bajo (ej. 0.3-0.4) elimina los recuadros superpuestos de manera más estricta y reduce los falsos positivos pero puede pasar por alto personas superpuestas. Un umbral más alto (0.7-0.9) conserva más recuadros lo que puede aumentar los falsos positivos pero detecta mejor a las personas superpuestas.
et: #0 Madalam NMS lävi (nt 30%) eemaldab kattuvad piiristikud agressiivsemalt, samas kui kõrgem NMS lävi (nt 0,6) lubab rohkem kattumist
fa: #0 آستانه NMS پایین‌تر (مثلاً ۳۰٪) به طور جدی‌تری کادرهای هم‌پوشان را حذف می‌کند، در حالی که آستانه NMS بالاتر (مثلاً ۰.۶) هم‌پوشانی بیشتری را اجازه می‌دهد
fi: #0 Matalampi NMS-kynnysarvo (esim. 30%) poistaa päällekkäiset rajauslaatikot aggressiivisemmin, kun taas korkeampi NMS-kynnysarvo (esim. 0,6) sallii enemmän päällekkäisyyttä
fr_ca: #0 Un seuil NMS plus bas (ex: 30%) supprimera plus agressivement les boîtes qui se chevauchent, tandis qu'un seuil NMS plus élevé (ex: 0,6) permettra plus de chevauchement
gl: #0 Un limiar NMS máis baixo (p.ex., 30%) eliminará máis agresivamente as caixas delimitadoras solapadas, mentres que un limiar NMS máis alto (p.ex., 0.6) permitirá máis solapamento
he: #0 סף NMS נמוך יותר (למשל 30%) יסיר באופן אגרסיבי יותר תיבות חופפות, בעוד שסף NMS גבוה יותר (למשל 0.6) יאפשר יותר חפיפה
hi: #0 एक कम NMS थ्रेशोल्ड (जैसे, 30%) अधिक आक्रामक रूप से ओवरलैपिंग बाउंडिंग बॉक्स को हटा देगा, जबकि एक उच्च NMS थ्रेशोल्ड (जैसे, 0.6) अधिक ओवरलैप की अनुमति देगा
hr: #0 Niži NMS prag (npr. 30%) agresivnije će uklanjati preklapajuće granične okvire, dok će viši NMS prag (npr. 0.6) dopustiti više preklapanja
id: #0 Ambang NMS yang lebih rendah (misalnya 30%) akan lebih agresif menghapus kotak pembatas yang tumpang tindih, sementara ambang NMS yang lebih tinggi (misalnya 0,6) akan memungkinkan lebih banyak tumpang tindih
it: #0 Una soglia NMS più bassa (es. 30%) rimuoverà più aggressivamente i riquadri sovrapposti, mentre una soglia NMS più alta (es. 0.6) consentirà maggiore sovrapposizione
ja: #0 低いNMSしきい値(例:0.3-0.4)は重複するボックスをより厳格に削除し偽陽性を減らしますが重複する人物を見逃す可能性があります。高いしきい値(0.7-0.9)はより多くのボックスを保持し偽陽性が増える可能性がありますが重複する人物をより良く検出します。
kk: #0 Төменірек NMS шегі (мысалы, 30%) қабаттасатын шекаралық жақтауларды агрессивті түрде жояды, ал жоғарырақ NMS шегі (мысалы, 0.6) көбірек қабаттасуға мүмкіндік береді
ku: #0 Sînorê NMS-a kêmtir (mînak, 30%) dê bi awayekî çalaktir qutiyên sînorê yên li hev tên rake, lê sînorê NMS-a zêdetir (mînak, 0.6) dê bêtir lihevketinê destûr bide
lt: #0 Žemesnis NMS slenkstis (pvz., 30%) agresyviau pašalins persidengiančius aptikimo langelius, o aukštesnis NMS slenkstis (pvz., 0,6) leis daugiau persidengimo
lv: #0 Zemāks NMS slieksnis (piem., 30%) agresīvāk noņems pārklājošos robežrāmjus, kamēr augstāks NMS slieksnis (piem., 0,6) atļaus vairāk pārklāšanās
ml: #0 കുറഞ്ഞ NMS തേ്രഷോൾഡ് (ഉദാ. 0.3-0.4) ഓവർലാപ്പിംഗ് ബോക്സുകൾ കൂടുതൽ കർശനമായി നീക്കം ചെയ്യുകയും തെറ്റായ പോസിറ്റീവുകൾ കുറയ്ക്കുകയും ചെയ്യുന്നു എന്നാൽ ഓവർലാപ്പിംഗ് ആളുകളെ നഷ്ടപ്പെടുത്തിയേക്കാം. ഉയർന്ന തേ്രഷോൾഡ് (0.7-0.9) കൂടുതൽ ബോക്സുകൾ നിലനിർത്തുന്നു ഇത് തെറ്റായ പോസിറ്റീവുകൾ വർദ്ധിപ്പിച്ചേക്കാം എന്നാൽ ഓവർലാപ്പിംഗ് ആളുകളെ കൂടുതൽ നന്നായി കണ്ടെത്തുന്നു.
mn: #0 Бага NMS босго (жишээ нь 30%) нь давхцсан хүрээнүүдийг илүү шийдвэртэйгээр устгах бол өндөр NMS босго (жишээ нь 0.6) нь илүү их давхцлыг зөвшөөрнө
mr: #0 कमी NMS थ्रेशोल्ड (उदा., 30%) अधिक आक्रमकपणे ओव्हरलॅपिंग बाउंडिंग बॉक्स काढून टाकेल, तर उच्च NMS थ्रेशोल्ड (उदा., 0.6) अधिक ओव्हरलॅप करण्याची अनुमती देईल
ms: #0 Ambang NMS yang lebih rendah (cth. 0.3-0.4) membuang kotak bertindih dengan lebih ketat dan mengurangkan positif palsu tetapi mungkin terlepas pandang orang bertindih. Ambang yang lebih tinggi (0.7-0.9) mengekalkan lebih banyak kotak yang mungkin meningkatkan positif palsu tetapi mengesan orang bertindih dengan lebih baik.
my: #0 NMS သတ်မှတ်ချက် နိမ့်ပါက (ဥပမာ 0.3-0.4) ထပ်နေသော ဘောင်များကို ပိုမိုတင်းကျပ်စွာ ဖယ်ရှားပြီး မှားယွင်းသော အပေါင်းလက္ခဏာများ လျော့နည်းစေသော်လည်း ထပ်နေသော လူများကို လွဲချော်နိုင်ပါသည်။ မြင့်မားသော သတ်မှတ်ချက် (0.7-0.9) သည် ဘောင်များကို ပိုမိုထိန်းသိမ်းထားသောကြောင့် မှားယွင်းသော အပေါင်းလက္ခဏာများ ပိုမိုတိုးပွားလာနိုင်သော်လည်း ထပ်နေသော လူများကို ပိုမိုကောင်းမွန်စွာ ဖော်ထုတ်နိုင်ပါသည်။
nb: #0 En lavere NMS-terskel (f.eks. 30%) vil mer aggressivt fjerne overlappende avgrensningsbokser, mens en høyere NMS-terskel (f.eks. 0,6) vil tillate mer overlapping
ne: #0 कम NMS थ्रेसहोल्ड (जस्तै, 30%) ले ओभरल्यापिङ बाउन्डिङ बक्सहरू बढी आक्रामक रूपमा हटाउनेछ, जबकि उच्च NMS थ्रेसहोल्ड (जस्तै, 0.6) ले बढी ओभरल्याप अनुमति दिनेछ
nl_be: #0 Een lagere NMS-drempel (bijv. 30%) zal overlappende begrenzingsvakken agressiever verwijderen, terwijl een hogere NMS-drempel (bijv. 0,6) meer overlap toestaat
nn: #0 Ein lågare NMS-terskel (t.d. 30%) vil meir aggressivt fjerna overlappande grenserammar, medan ein høgare NMS-terskel (t.d. 0,6) vil tillata meir overlapping
pl: #0 Niższy próg NMS (np. 30%) będzie bardziej agresywnie usuwał nakładające się ramki, podczas gdy wyższy próg NMS (np. 0,6) pozwoli na większe nakładanie się
ps: #0 یو ټیټ NMS حد (د بېلګې په توګه، ۳۰%) به په زیاته کچه د پوښښ محدودې صندقونه لرې کړي، په داسې حال کې چې یو لوړ NMS حد (د بېلګې په توګه، ۰.۶) به زیات پوښښ اجازه ورکړي
pt_pt: #0 Um limiar NMS mais baixo (ex. 0.3-0.4) remove caixas sobrepostas de forma mais rigorosa e reduz falsos positivos mas pode perder pessoas sobrepostas. Um limiar mais alto (0.7-0.9) mantém mais caixas o que pode aumentar falsos positivos mas deteta melhor pessoas sobrepostas.
ro: #0 Un prag NMS mai scăzut (de ex., 30%) va elimina mai agresiv casetele de contur suprapuse, în timp ce un prag NMS mai ridicat (de ex., 0.6) va permite mai multă suprapunere
ru_kz: #0 Более низкий порог NMS (например 0.3-0.4) строже удаляет перекрывающиеся рамки и уменьшает ложноположительные результаты но может пропустить перекрывающихся людей. Более высокий порог (0.7-0.9) сохраняет больше рамок что может увеличить ложноположительные результаты но лучше обнаруживает перекрывающихся людей.
si: #0 අඩු NMS සීමාවක් (උදා: 30%) වඩාත් ආක්‍රමණශීලීව අතිච්ඡාදන සීමා කොටු ඉවත් කරන අතර, ඉහළ NMS සීමාවක් (උදා: 0.6) වැඩි අතිච්ඡාදනයක් ඉඩ දෙනු ඇත
sk: #0 Nižšia hranica NMS (napr. 30%) agresívnejšie odstráni prekrývajúce sa ohraničujúce rámčeky, zatiaľ čo vyššia hranica NMS (napr. 0,6) umožní väčšie prekrytie
sl: #0 Nižji prag NMS (npr. 30%) bo bolj agresivno odstranil prekrivajoče se mejne okvirje, medtem ko bo višji prag NMS (npr. 0,6) dovolil več prekrivanja
sv: #0 Ett lägre NMS-tröskelvärde (t.ex. 30%) tar bort överlappande avgränsningsrutor mer aggressivt, medan ett högre NMS-tröskelvärde (t.ex. 0,6) tillåter mer överlappning
sw: #0 Kizingiti cha NMS cha chini zaidi (k.m., 30%) kitaondoa kwa nguvu zaidi masanduku yanayoingiliana, wakati kizingiti cha NMS cha juu zaidi (k.m., 0.6) kitaruhusu kuingiliana zaidi
ta: #0 குறைந்த NMS தொடக்கநிலை (எ.கா., 30%) மேலும் தீவிரமாக மேற்படிந்த பவுண்டிங் பாக்ஸ்களை அகற்றும், அதிக NMS தொடக்கநிலை (எ.கா., 0.6) அதிக மேற்படிவை அனுமதிக்கும்
te: #0 తక్కువ NMS థ్రెషోల్డ్ (ఉదా., 30%) ఓవర్‌లాపింగ్ బౌండింగ్ బాక్స్‌లను మరింత దృఢంగా తొలగిస్తుంది, అయితే ఎక్కువ NMS థ్రెషోల్డ్ (ఉదా., 0.6) మరింత ఓవర్‌లాప్‌ను అనుమతిస్తుంది
th: #0 ค่าเทรชโฮลด์ NMS ที่ต่ำกว่า (เช่น 0.3-0.4) จะลบกรอบที่ซ้อนทับกันอย่างเข้มงวดมากขึ้นและลดผลบวกปลอมแต่อาจพลาดคนที่ซ้อนทับกัน ค่าเทรชโฮลด์ที่สูงกว่า (0.7-0.9) จะเก็บกรอบไว้มากขึ้นซึ่งอาจเพิ่มผลบวกปลอมแต่ตรวจจับคนที่ซ้อนทับกันได้ดีกว่า
tl: #0 Ang mas mababang NMS threshold (hal., 30%) ay mas agresibong mag-aalis ng magkakapatong na bounding box, habang ang mas mataas na NMS threshold (hal., 0.6) ay magpapahintulot ng mas maraming overlap
tr: #0 Daha düşük NMS eşiği (örn. %30) örtüşen sınırlayıcı kutuları daha agresif şekilde kaldırırken, daha yüksek NMS eşiği (örn. 0.6) daha fazla örtüşmeye izin verir
uk: #0 Нижчий поріг NMS (наприклад, 30%) більш агресивно видаляє перекриваючі обмежувальні рамки, тоді як вищий поріг NMS (наприклад, 0.6) дозволяє більше перекриття
ur: #0 کم این ایم ایس تھریشولڈ (مثلاً 30%) زیادہ مؤثر طریقے سے اوورلیپنگ باؤنڈنگ باکسز کو ہٹا دے گا، جبکہ زیادہ این ایم ایس تھریشولڈ (مثلاً 0.6) زیادہ اوورلیپ کی اجازت دے گا
vi: #0 Ngưỡng NMS thấp hơn (ví dụ: 30%) sẽ loại bỏ các khung chồng chéo một cách triệt để hơn, trong khi ngưỡng NMS cao hơn (ví dụ: 0.6) sẽ cho phép nhiều chồng chéo hơn
zh_cn: #0 较低的 NMS 阈值（例如 30%）将更积极地移除重叠的边界框，而较高的 NMS 阈值（例如 0.6）将允许更多重叠
zh_mo: #0 較低嘅 NMS 閾值（例如 30%）會更積極咁移除重疊嘅邊界框，而較高嘅 NMS 閾值（例如 0.6）會允許更多重疊

# detection_screen_match
source: Match
af: Pas
am: Համապատասխանություն
ar_eg: تطابق
az: Uyğunluq
bg: Съвпадение
bn: মিল
ca: Coincidència
cs: Shoda
de_at: Übereinstimmung
el: Αντιστοίχιση
es_co: Coincidencia
et: Vaste
fa: تطابق
fi: Vastaavuus
fr_ca: Correspondance
gl: Coincidencia
he: התאמה
hi: मिलान
hr: Podudaranje
id: Kecocokan
it: Corrispondenza
ja: マッチ
kk: Сәйкестік
ku: Lihevhatin
lt: Atitikimas
lv: Atbilstība
ml: പൊരുത്തം
mn: Тохирол
mr: जुळणी
ms: Padanan
my: တိုက်ဆိုင်မှု
nb: Samsvar
ne: मिलान
nl_be: Overeenkomst
pl: Dopasowanie
ps: برابرول
pt_pt: Correspondência
ro: Potrivire
ru_kz: Совпадение
si: ගැලපීම
sk: Zhoda
sl: Ujemanje
sv: Matchning
sw: Lingana
ta: பொருத்தம்
te: మ్యాచ్
th: การจับคู่
tr: Eşleşme
uk: Збіг
ur: میچ
vi: Khớp
zh_cn: 匹配
zh_mo: 匹配

# detection_screen_match_desc
source: Match over #0 is considered to be the same object.
af: Pas oor #0 word beskou as dieselfde objek.
am: #0-ից բարձր համապատասխանությունը համարվում է նույն օբյեկտը։
ar_eg: #0 matchThreshold هو معلمة أساسية في تتبع الأجسام تقيس التطابق بين إطارات الكشف المختلفة. القيمة المنخفضة تسهل ربط الأجسام ولكن تزيد من خطر الارتباطات الخاطئة. القيمة العالية أكثر صرامة ولكن قد تفوت بعض التطابقات الحقيقية
az: Uyğunluq #0-dan çox olduqda eyni obyekt hesab edilir.
bg: Съвпадение над #0 се счита за същия обект.
bn: #0 এর বেশি মিল একই অবজেক্ট হিসাবে বিবেচিত হবে।
ca: #0 matchThreshold és un paràmetre clau en el seguiment d'objectes que mesura el grau de coincidència entre diferents requadres de detecció. Un valor més baix facilita l'associació d'objectes però augmenta el risc d'associacions incorrectes. Un valor més alt és més estricte amb les associacions però pot perdre algunes coincidències reals.
cs: Shoda nad #0 je považována za stejný objekt.
de_at: Übereinstimmung über #0 wird als dasselbe Objekt betrachtet.
el: Αντιστοίχιση πάνω από #0 θεωρείται ότι είναι το ίδιο αντικείμενο.
es_co: #0 matchThreshold es un parámetro clave en el seguimiento de objetos que mide el grado de coincidencia entre diferentes marcos de detección. Un valor más bajo facilita la asociación de objetos pero aumenta el riesgo de asociaciones incorrectas. Un valor más alto es más estricto con las asociaciones pero puede perder algunas coincidencias reales.
et: Vaste üle #0 loetakse samaks objektiks.
fa: تطابق بیش از #0 به عنوان همان شیء در نظر گرفته می‌شود.
fi: Yli #0 vastaavuus katsotaan samaksi kohteeksi.
fr_ca: Correspondance supérieure à #0 est considérée comme le même objet.
gl: Coincidencia por riba de #0 considérase o mesmo obxecto.
he: התאמה מעל #0 נחשבת לאותו אובייקט.
hi: #0 से अधिक मिलान को समान वस्तु माना जाता है।
hr: Podudaranje iznad #0 smatra se istim objektom.
id: Kecocokan di atas #0 dianggap sebagai objek yang sama.
it: Corrispondenza superiore a #0 è considerata lo stesso oggetto.
ja: #0 matchThresholdは物体追跡における重要なパラメータで異なる検出ボックス間の一致度を測定します。低い値は物体の関連付けを容易にしますが誤った関連付けのリスクが高まります。高い値は物体の関連付けにより厳格ですが一部の真の一致を見逃す可能性があります。
kk: #0 жоғары сәйкестік бір объект ретінде қарастырылады.
ku: Lihevhatina li ser #0 wek heman tiştî tê hesibandin.
lt: Atitikimas virš #0 laikomas tuo pačiu objektu.
lv: Atbilstība virs #0 tiek uzskatīta par to pašu objektu.
ml: #0 മാച്ച്ത്രെഷോൾഡ് ഒബ്ജക്റ്റ് ട്രാക്കിംഗിലെ ഒരു പ്രധാന പാരാമീറ്റർ ആണ് വ്യത്യസ്ത ഡിറ്റക്ഷൻ ബോക്സുകൾ തമ്മിലുള്ള പൊരുത്തത്തിന്റെ അളവ് അളക്കുന്നു. കുറഞ്ഞ മൂല്യം ഒബ്ജക്റ്റ് അസോസിയേഷൻ എളുപ്പമാക്കുന്നു എന്നാൽ തെറ്റായ അസോസിയേഷനുകളുടെ അപകടസാധ്യത വർദ്ധിപ്പിക്കുന്നു. ഉയർന്ന മൂല്യം ഒബ്ജക്റ്റ് അസോസിയേഷനുകളിൽ കൂടുതൽ കർശനമാണ് എന്നാൽ ചില യഥാർത്ഥ പൊരുത്തങ്ങൾ നഷ്ടപ്പെടാം.
mn: #0-с дээш тохирлыг ижил объект гэж үзнэ.
mr: #0 पेक्षा जास्त जुळणी त्याच वस्तू म्हणून मानली जाते.
ms: Padanan melebihi #0 dianggap sebagai objek yang sama.
my: #0 matchThreshold သည် အရာဝတ္ထုခြေရာခံခြင်းတွင် မတူညီသော ရှာဖွေမှုဘောင်များအကြား ကိုက်ညီမှုအဆင့်ကို တိုင်းတာသော အဓိကပါရာမီတာဖြစ်သည်။ နိမ့်သောတန်ဖိုးသည် အရာဝတ္ထုဆက်နွယ်မှုကို ပိုမိုလွယ်ကူစေသော်လည်း မှားယွင်းသောဆက်နွယ်မှုများ၏ အန္တရာယ်ကို တိုးစေသည်။ မြင့်သောတန်ဖိုးသည် အရာဝတ္ထုဆက်နွယ်မှုများတွင် ပိုမိုတင်းကျပ်သော်လည်း အမှန်တကယ်ကိုက်ညီမှုအချို့ကို လွတ်သွားနိုင်သည်။
nb: Samsvar over #0 anses som samme objekt.
ne: #0 भन्दा माथिको मिलान उही वस्तु मानिन्छ।
nl_be: Overeenkomst boven #0 wordt beschouwd als hetzelfde object.
nn: Match over #0 vert rekna for å vera same objekt.
pl: Dopasowanie powyżej #0 jest uznawane za ten sam obiekt.
ps: د #0 څخه پورته برابروالی د یو ورته شی په توګه ګڼل کیږي.
pt_pt: #0 matchThreshold é um parâmetro chave no rastreamento de objetos que mede o grau de correspondência entre diferentes caixas de deteção. Valor mais baixo facilita a associação de objetos mas aumenta o risco de associações erradas. Valor mais alto é mais rigoroso nas associações de objetos mas pode perder algumas correspondências verdadeiras.
ro: Potrivire peste #0 este considerată același obiect.
ru_kz: #0 matchThreshold - ключевой параметр в отслеживании объектов который измеряет степень соответствия между различными рамками обнаружения. Более низкое значение облегчает связывание объектов но увеличивает риск неправильных связей. Более высокое значение строже к связям объектов но может пропустить некоторые истинные совпадения.
si: #0 ට වඩා ගැලපීම එකම වස්තුවක් ලෙස සලකනු ලැබේ.
sk: Zhoda nad #0 sa považuje za ten istý objekt.
sl: Ujemanje nad #0 se šteje za isti objekt.
sv: Matchning över #0 anses vara samma objekt.
sw: Kulingana zaidi ya #0 inachukuliwa kuwa kitu hicho hicho.
ta: #0 க்கு மேல் பொருத்தம் அதே பொருளாகக் கருதப்படுகிறது.
te: #0 కంటే ఎక్కువ మ్యాచ్ అదే వస్తువుగా పరిగణించబడుతుంది.
th: #0 matchThreshold คือพารามิเตอร์สำคัญในการติดตามวัตถุที่วัดระดับความสอดคล้องระหว่างกล่องตรวจจับต่างๆ ค่าที่ต่ำกว่าทำให้การเชื่อมโยงวัตถุง่ายขึ้นแต่เพิ่มความเสี่ยงของการเชื่อมโยงที่ผิด ค่าที่สูงกว่าจะเข้มงวดกับการเชื่อมโยงวัตถุมากขึ้นแต่อาจพลาดการจับคู่ที่ถูกต้องบางส่วน
tl: Match na mahigit sa #0 ay itinuturing na parehong bagay.
tr: #0 üzerinde eşleşme aynı nesne olarak kabul edilir.
uk: Збіг понад #0 вважається тим самим об'єктом.
ur: #0 سے زیادہ میچ کو ایک ہی آبجیکٹ کے طور پر سمجھا جاتا ہے۔
vi: Khớp trên #0 được coi là cùng một đối tượng.
zh_cn: 匹配度超过 #0 视为同一物体。
zh_mo: 匹配度超過 #0 視為同一物體。

# detection_screen_lost
source: Lost
af: Verlore
am: Կորած
ar_eg: مفقود
az: İtirilmə
bg: Изгубен
bn: হারিয়ে গেছে
ca: Perdut
cs: Ztráta
de_at: Verloren
el: Χαμένο
es_co: Perdido
et: Kadunud
fa: از دست رفته
fi: Kadotettu
fr_ca: Perdu
gl: Perdido
he: אבוד
hi: खोया
hr: Izgubljeno
id: Hilang
it: Perso
ja: ロスト
kk: Жоғалту
ku: Windakirî
lt: Prarastas
lv: Pazaudēts
ml: നഷ്ടപ്പെട്ട
mn: Алдагдсан
mr: गमावलेले
ms: Hilang
my: ပျောက်ဆုံးသွားခြင်း
nb: Tapt
ne: हराएको
nl_be: Verloren
nn: Tapt
pl: Zgubiony
ps: ورک
pt_pt: Perdido
ro: Pierdut
ru_kz: Потеря
si: අහිමි වීම
sk: Stratený
sl: Izgubljeno
sv: Förlorad
sw: Potea
ta: இழந்தது
te: కోల్పోయింది
th: การสูญหาย
tl: Nawala
tr: Kayıp
uk: Втрачено
ur: گم شدہ
vi: Mất
zh_cn: 丢失
zh_mo: 丟失

# detection_screen_lost_desc
source: Track object will be removed if it is lost for #0
af: Opgespoorde objek sal verwyder word as dit verlore raak vir #0
am: Հետևվող օբյեկտը կհեռացվի, եթե այն կորած է #0
ar_eg: تحديد وقت إزالة الأجسام المفقودة ديناميكيًا بين #0 و #1 حسب سرعة الحركة
az: İzlənən obyekt #0 qədər itirildikdə silinəcək
bg: Проследяваният обект ще бъде премахнат, ако е изгубен за #0
bn: #0 সময়ের জন্য হারিয়ে গেলে ট্র্যাক অবজেক্ট সরানো হবে
ca: Determina dinàmicament el temps d'eliminació d'objectes perduts entre #0 i #1 segons la velocitat de moviment
cs: Sledovaný objekt bude odstraněn, pokud je ztracen po dobu #0
de_at: Verfolgtes Objekt wird entfernt, wenn es für #0 verloren geht
el: Το αντικείμενο παρακολούθησης θα αφαιρεθεί εάν χαθεί για #0
es_co: El objeto seguido se eliminará si se pierde durante #0
et: Jälgitav objekt eemaldatakse, kui see on kadunud #0
fa: ردیابی شیء اگر برای #0 گم شود، حذف خواهد شد
fi: Seurattu kohde poistetaan, jos se on kadoksissa #0
fr_ca: L'objet suivi sera supprimé s'il est perdu pendant #0
gl: O obxecto seguido eliminarase se se perde durante #0
he: מעקב אחר אובייקט יוסר אם הוא אבוד למשך #0
hi: यदि #0 के लिए वस्तु खो जाती है, तो ट्रैक ऑब्जेक्ट हटा दिया जाएगा
hr: Praćeni objekt bit će uklonjen ako je izgubljen za #0
id: Objek yang dilacak akan dihapus jika hilang selama #0
it: L'oggetto tracciato verrà rimosso se viene perso per #0
ja: 追跡対象が #0 間ロストすると削除されます
kk: Егер объект #0 жоғалса, бақылау объектісі жойылады
ku: Şopandina tiştê dê were rakirin ger #0 winda bibe
lt: Sekamas objektas bus pašalintas, jei jis bus prarastas #0
lv: Izsekojamais objekts tiks noņemts, ja tas tiks pazaudēts #0
ml: ചലന വേഗതയുടെ അടിസ്ഥാനത്തിൽ #0 നും #1 നും ഇടയിൽ നഷ്ടപ്പെട്ട വസ്തുക്കൾ നീക്കം ചെയ്യുന്ന സമയം ഡൈനാമിക്കായി നിർണ്ണയിക്കുന്നു
mn: Хянаж буй объект #0 туршид алдагдвал устгагдана
mr: #0 साठी गमावल्यास ट्रॅक ऑब्जेक्ट काढून टाकला जाईल
ms: Objek jejak akan dibuang jika ia hilang selama #0
my: အရွေ့အလျင်အပေါ် အခြေခံ၍ #0 နှင့် #1 ကြား ပျောက်ဆုံးသွားသော အရာဝတ္ထုများကို ဖယ်ရှားရန် အချိန်ကို ပြောင်းလဲနိုင်စွမ်းရှိစွာ ဆုံးဖြတ်သည်
nb: Sporingsobjekt vil bli fjernet hvis det er tapt i #0
ne: #0 को लागि हराएमा ट्र्याक वस्तु हटाइनेछ
nl_be: Object wordt verwijderd als het verloren is voor #0
nn: Sporingsobjekt vil verta fjerna viss det er tapt i #0
pl: Śledzony obiekt zostanie usunięty, jeśli będzie zgubiony przez #0
ps: د شي تعقیب به لرې شي که چیرې د #0 لپاره ورک شوی وي
pt_pt: O objeto rastreado será removido se estiver perdido durante #0
ro: Obiectul urmărit va fi eliminat dacă este pierdut pentru #0
ru_kz: Отслеживаемый объект будет удален, если он потерян в течение #0
si: #0 සඳහා අහිමි වුවහොත් ලුහුබැඳීමේ වස්තුව ඉවත් කරනු ලැබේ
sk: Sledovaný objekt bude odstránený, ak je stratený po dobu #0
sl: Sledenje objekta bo odstranjeno, če je izgubljeno za #0
sv: Spårat objekt tas bort om det har förlorats i #0
sw: Ufuatiliaji wa kitu utaondolewa ikiwa kimepotea kwa #0
ta: #0 க்கு இழக்கப்பட்டால் தடமறியும் பொருள் அகற்றப்படும்
te: #0 కాలం పాటు కోల్పోయిన వస్తువు ట్రాకింగ్ నుండి తొలగించబడుతుంది
th: การติดตามวัตถุจะถูกลบหากสูญหายเป็นเวลา #0
tl: Ang naka-track na object ay aalisin kung ito ay nawala sa loob ng #0
tr: İzlenen nesne #0 süre kaybolduysa kaldırılır
uk: Відстежуваний об'єкт буде видалено, якщо він втрачений протягом #0
ur: اگر آبجیکٹ #0 کے لیے گم ہو جاتا ہے تو ٹریک آبجیکٹ کو ہٹا دیا جائے گا
vi: Đối tượng theo dõi sẽ bị xóa nếu nó bị mất trong #0
zh_cn: 如果物体丢失 #0，跟踪物体将被移除
zh_mo: 如果物體丟失 #0，追蹤物體將被移除

# detection_screen_consider_valid
source: Consider valid after
af: Beskou geldig na
am: Համարել վավեր հետո
ar_eg: اعتبار صالح بعد
az: Etibarlı hesab edilmə müddəti
bg: Считане за валиден след
bn: বৈধ হিসাবে বিবেচনা করুন
ca: Considerar vàlid després de
cs: Považovat za platný po
de_at: Als gültig betrachten nach
el: Θεωρείται έγκυρο μετά από
es_co: Considerar válido después de
et: Loe kehtivaks pärast
fa: در نظر گرفتن به عنوان معتبر پس از
fi: Pidä kelvollisena
fr_ca: Considérer valide après
gl: Considerar válido despois de
he: החשב כתקף אחרי
hi: इसके बाद वैध माना जाएगा
hr: Smatraj valjanim nakon
id: Anggap valid setelah
it: Considera valido dopo
ja: 有効とみなす期間
kk: Жарамды деп санау
ku: Piştî vê wek derbasdar bihesibîne
lt: Laikyti galiojančiu po
lv: Uzskatīt par derīgu pēc
ml: ഇത്ര കഴിഞ്ഞ് സാധുവായി കണക്കാക്കുക
mn: Хүчинтэй гэж үзэх
mr: नंतर वैध मानले
ms: Anggap sah selepas
my: ခိုင်မာသည်ဟု သတ်မှတ်ချိန်
nb: Anse som gyldig etter
ne: यस पछि मान्य मान्नुहोस्
nl_be: Als geldig beschouwen na
nn: Reknast som gyldig etter
pl: Uznaj za prawidłowy po
ps: وروسته له دې اعتبار ورکړئ
pt_pt: Considerar válido após
ro: Consideră valid după
ru_kz: Считать действительным после
si: වලංගු ලෙස සලකන්නේ
sk: Považovať za platný po
sl: Upoštevaj kot veljavno po
sv: Betrakta som giltig efter
sw: Chukulia kuwa halali baada ya
ta: இதற்குப் பிறகு செல்லுபடியாகும்
te: తరువాత చెల్లుబాటు అయ్యేలా పరిగణించండి
th: พิจารณาว่าถูกต้องหลังจาก
tl: Ituring na valid pagkatapos ng
tr: Şu kadar sonra geçerli say
uk: Вважати дійсним після
ur: موزوں سمجھیں اس کے بعد
vi: Coi là hợp lệ sau
zh_cn: 视为有效时间
zh_mo: 視為有效時間
