Repository: piyuo/counter
Catalog: lib/l10n/app_*.arb
Languages: af, am, ar_eg, az, bg, bn, ca, cs, de_at, el, es_co, et, fa, fi, fr_ca, gl, he, hi, hr, id, it, ja, kk, ku, lt, lv, ml, mn, mr, ms, my, nb, ne, nl_be, nn, pl, ps, pt_pt, ro, ru_kz, si, sk, sl, sv, sw, ta, te, th, tl, tr, uk, ur, vi, zh_cn, zh_mo

# video_screen_add_point
source: Add point to current zone
af: Voeg punt by huidige sone
am: Ավելացնել կետ ընթացիկ գոտուն
ar_eg: إضافة نقطة للمنطقة الحالية
az: Cari zonaya nöqtə əlavə edin
bg: Добавяне на точка към текущата зона
bn: বর্তমান জোনে পয়েন্ট যোগ করুন
ca: Afegir punt a la zona actual
cs: Přidat bod do aktuální zóny
de_at: Punkt zur aktuellen Zone hinzufügen
el: Προσθήκη σημείου στην τρέχουσα ζώνη
es_co: Agregar punto a la zona actual
et: Lisa punkt praegusele alale
fa: افزودن نقطه به منطقه فعلی
fi: Lisää piste nykyiselle alueelle
fr_ca: Ajouter un point à la zone actuelle
gl: Engadir punto á zona actual
he: הוסף נקודה לאזור הנוכחי
hi: वर्तमान ज़ोन में बिंदु जोड़ें
hr: Dodaj točku u trenutnu zonu
id: Tambah titik ke zona saat ini
it: Aggiungi punto alla zona corrente
ja: 現在のゾーンにポイントを追加
kk: Ағымдағы аймаққа нүкте қосу
ku: Xalekê li qada heyî zêde bike
lt: Pridėti tašką į dabartinę zoną
lv: Pievienot punktu pašreizējai zonai
ml: നിലവിലെ സോണിലേക്ക് പോയിന്റ് ചേർക്കുക
mn: Одоогийн бүсэд цэг нэмэх
mr: सध्याच्या झोनमध्ये बिंदू जोडा
ms: Tambah titik ke zon semasa
my: လက်ရှိဇုန်တွင် အမှတ်ထည့်ပါ
nb: Legg til punkt i gjeldende sone
ne: हालको क्षेत्रमा बिन्दु थप्नुहोस्
nl_be: Punt toevoegen aan huidige zone
nn: Legg til punkt til gjeldande sone
pl: Dodaj punkt do bieżącej strefy
ps: اوسني زون ته ټکی اضافه کړئ
pt_pt: Adicionar ponto à zona atual
ro: Adaugă punct la zona curentă
ru_kz: Добавить точку в текущую зону
si: වත්මන් කලාපයට ලක්ෂ්‍යයක් එක් කරන්න
sk: Pridať bod do aktuálnej zóny
sl: Dodaj točko v trenutno območje
sv: Lägg till punkt i aktuell zon
sw: Ongeza nukta kwa eneo la sasa
ta: தற்போதைய மண்டலத்தில் புள்ளியைச் சேர்க்கவும்
te: ప్రస్తుత జోన్‌కు పాయింట్ జోడించండి
th: เพิ่มจุดไปยังโซนปัจจุบัน
tl: Magdagdag ng punto sa kasalukuyang zone
tr: Mevcut bölgeye nokta ekle
uk: Додати точку до поточної зони
ur: موجودہ زون میں پوائنٹ شامل کریں
vi: Thêm điểm vào vùng hiện tại
zh_cn: 向当前区域添加点
zh_mo: 向目前區域新增點

# video_screen_remove_point
source: Remove point from current zone
af: Verwyder punt van huidige sone
am: Հեռացնել կետը ընթացիկ գոտուց
ar_eg: إزالة نقطة من المنطقة الحالية
az: Cari zonadan nöqtəni silin
bg: Премахване на точка от текущата зона
bn: বর্তমান জোন থেকে পয়েন্ট সরান
ca: Eliminar punt de la zona actual
cs: Odebrat bod z aktuální zóny
de_at: Punkt aus aktueller Zone entfernen
el: Αφαίρεση σημείου από την τρέχουσα ζώνη
es_co: Quitar punto de la zona actual
et: Eemalda punkt praeguselt alalt
fa: حذف نقطه از منطقه فعلی
fi: Poista piste nykyiseltä alueelta
fr_ca: Supprimer un point de la zone actuelle
gl: Eliminar punto da zona actual
he: הסר נקודה מהאזור הנוכחי
hi: वर्तमान ज़ोन से बिंदु हटाएं
hr: Ukloni točku iz trenutne zone
id: Hapus titik dari zona saat ini
it: Rimuovi punto dalla zona corrente
ja: 現在のゾーンからポイントを削除
kk: Ағымдағы аймақтан нүктені жою
ku: Xalekê ji qada heyî rake
lt: Pašalinti tašką iš dabartinės zonos
lv: Noņemt punktu no pašreizējās zonas
ml: നിലവിലെ സോണിൽ നിന്ന് പോയിന്റ് നീക്കം ചെയ്യുക
mn: Одоогийн бүсээс цэг хасах
mr: सध्याच्या झोनमधून बिंदू काढा
ms: Buang titik dari zon semasa
my: လက်ရှိဇုန်မှ အမှတ်ကိုဖယ်ရှားပါ
nb: Fjern punkt fra gjeldende sone
ne: हालको क्षेत्रबाट बिन्दु हटाउनुहोस्
nl_be: Punt verwijderen uit huidige zone
nn: Fjern punkt frå gjeldande sone
pl: Usuń punkt z bieżącej strefy
ps: له اوسني زون څخه ټکی لرې کړئ
pt_pt: Remover ponto da zona atual
ro: Elimină punct din zona curentă
ru_kz: Удалить точку из текущей зоны
si: වත්මන් කලාපයෙන් ලක්ෂ්‍යයක් ඉවත් කරන්න
sk: Odstrániť bod z aktuálnej zóny
sl: Odstrani točko iz trenutnega območja
sv: Ta bort punkt från aktuell zon
sw: Ondoa nukta kutoka eneo la sasa
ta: தற்போதைய மண்டலத்திலிருந்து புள்ளியை அகற்றவும்
te: ప్రస్తుత జోన్ నుండి పాయింట్‌ను తీసివేయండి
th: ลบจุดออกจากโซนปัจจุบัน
tl: Alisin ang punto mula sa kasalukuyang zone
tr: Mevcut bölgeden noktayı kaldır
uk: Видалити точку з поточної зони
ur: موجودہ زون سے پوائنٹ ہٹائیں
vi: Xóa điểm khỏi vùng hiện tại
zh_cn: 从当前区域移除点
zh_mo: 從目前區域移除點

# video_screen_playback_speed
source: Playback Speed
af: Terugspeelspoed
am: Նվագարկման արագություն
ar_eg: سرعة التشغيل
az: Oynatma Sürəti
bg: Скорост на възпроизвеждане
bn: প্লেব্যাক স্পিড
ca: Velocitat de reproducció
cs: Rychlost přehrávání
de_at: Wiedergabegeschwindigkeit
el: Ταχύτητα Αναπαραγωγής
es_co: Velocidad de reproducción
et: Taasesituse kiirus
fa: سرعت پخش
fi: Toistonopeus
fr_ca: Vitesse de lecture
gl: Velocidade de reprodución
he: מהירות הפעלה
hi: प्लेबैक स्पीड
hr: Brzina reprodukcije
id: Kecepatan Pemutaran
it: Velocità di riproduzione
ja: 再生速度
kk: Ойнату жылдамдығы
ku: Leza Lêdanê
lt: Atkūrimo greitis
lv: Atskaņošanas ātrums
ml: പ്ലേബാക്ക് വേഗത
mn: Тоглуулах хурд
mr: प्लेबॅक गती
ms: Kelajuan Main Balik
my: ဖွင့်ခြင်းအမြန်နှုန်း
nb: Avspillingshastighet
ne: प्लेब्याक गति
nl_be: Afspeelsnelheid
nn: Avspelingshastigheit
pl: Szybkość odtwarzania
ps: د پلې کولو سرعت
pt_pt: Velocidade de Reprodução
ro: Viteză de redare
ru_kz: Скорость воспроизведения
si: ප්‍රතිවාදන වේගය
sk: Rýchlosť prehrávania
sl: Hitrost predvajanja
sv: Uppspelningshastighet
sw: Kasi ya Kucheza
ta: பிளேபேக் வேகம்
te: ప్లేబ్యాక్ వేగం
th: ความเร็วการเล่น
tl: Bilis ng Playback
tr: Oynatma Hızı
uk: Швидкість відтворення
ur: پلے بیک سپیڈ
vi: Tốc độ phát
zh_cn: 播放速度
zh_mo: 播放速度

# video_screen_playback_current
source: current:
af: huidige:
am: ընթացիկ:
ar_eg: الحالي:
az: cari:
bg: текуща:
bn: বর্তমান:
ca: actual:
cs: aktuální:
de_at: aktuell:
el: τρέχουσα:
es_co: actual:
et: praegune:
fa: فعلی:
fi: nykyinen:
fr_ca: actuel:
gl: actual:
he: נוכחי:
hi: वर्तमान:
hr: trenutno:
id: saat ini:
it: attuale:
ja: 現在:
kk: ағымдағы:
ku: niha:
lt: dabartinis:
lv: pašreizējais:
ml: നിലവിലെ:
mn: одоогийн:
mr: सध्याची:
ms: semasa:
my: လက်ရှိ:
nb: nåværende:
ne: हालको:
nl_be: huidig:
nn: gjeldande:
pl: obecnie:
ps: اوسنی:
pt_pt: atual:
ro: curent:
ru_kz: текущая:
si: වත්මන්:
sk: aktuálna:
sl: trenutno:
sv: nuvarande:
sw: ya sasa:
ta: தற்போதைய:
te: ప్రస్తుతం:
th: ปัจจุบัน:
tl: kasalukuyan:
tr: mevcut:
uk: поточна:
ur: موجودہ:
vi: hiện tại:
zh_cn: 当前:
zh_mo: 目前:

# video_screen_playback_14x
source: 1/4x
ar_eg: 1/4 ضعف
bn: ১/৪x
fa: ۱/۴x
ja: 1/4倍速
my: 1/4 ဆ
ps: ۱/۴x
th: 1/4 เท่า
zh_cn: 1/4倍速
zh_mo: 1/4倍速

# video_screen_playback_2x
source: 2x
ar_eg: 2 ضعف
bn: ২x
fa: ۲x
ja: 2倍速
my: 2 ဆ
ps: ۲x
th: 2 เท่า
zh_cn: 2倍速
zh_mo: 2倍速

# video_screen_delete_header
source: Delete this video source
af: Verwyder hierdie videobron
am: Ջնջել այս տեսանյութի աղբյուրը
ar_eg: حذف مصدر الفيديو هذا
az: Bu video mənbəyini silin
bg: Изтриване на този видео източник
bn: এই ভিডিও উৎস মুছুন
ca: Eliminar aquesta font de vídeo
cs: Smazat tento zdroj videa
de_at: Diese Videoquelle löschen
el: Διαγραφή αυτής της πηγής βίντεο
es_co: Eliminar esta fuente de video
et: Kustuta see videoallikas
fa: حذف این منبع ویدیو
fi: Poista tämä videolähde
fr_ca: Supprimer cette source vidéo
gl: Eliminar esta fonte de vídeo
he: מחק מקור וידאו זה
hi: इस वीडियो स्रोत को हटाएं
hr: Izbriši ovaj video izvor
id: Hapus sumber video ini
it: Elimina questa fonte video
ja: この映像ソースを削除
kk: Осы бейне көзін жою
ku: Vê çavkaniya vîdyoyê jê bibe
lt: Ištrinti šį vaizdo šaltinį
lv: Dzēst šo video avotu
ml: ഈ വീഡിയോ ഉറവിടം ഇല്ലാതാക്കുക
mn: Энэ видео эх сурвалжийг устгах
mr: हा व्हिडिओ स्त्रोत हटवा
ms: Padam sumber video ini
my: ဤဗီဒီယိုရင်းမြစ်ကို ဖျက်ပါ
nb: Slett denne videokilden
ne: यो भिडियो स्रोत मेटाउनुहोस्
nl_be: Deze videobron verwijderen
nn: Slett denne videokjelda
pl: Usuń to źródło wideo
ps: دا د ویډیو سرچینه ړنګه کړئ
pt_pt: Eliminar esta fonte de vídeo
ro: Șterge această sursă video
ru_kz: Удалить этот источник видео
si: මෙම වීඩියෝ ප්‍රභවය මකන්න
sk: Odstrániť tento zdroj videa
sl: Izbriši ta vir videoposnetka
sv: Ta bort denna videokälla
sw: Futa chanzo hiki cha video
ta: இந்த வீடியோ ஆதாரத்தை நீக்கவும்
te: ఈ వీడియో మూలాన్ని తొలగించండి
th: ลบแหล่งวิดีโอนี้
tl: Burahin ang pinagmulan ng video na ito
tr: Bu video kaynağını sil
uk: Видалити це відеоджерело
ur: اس ویڈیو ذریعہ کو حذف کریں
vi: Xóa nguồn video này
zh_cn: 删除此视频源
zh_mo: 刪除此影片來源

# video_screen_delete_content
source: Are you sure you want to delete this video source?
af: Is jy seker jy wil hierdie videobron verwyder?
am: Դուք վստա՞հ եք, որ ցանկանում եք ջնջել այս տեսանյութի աղբյուրը։
ar_eg: هل أنت متأكد أنك تريد حذف مصدر الفيديو هذا؟
az: Bu video mənbəyini silmək istədiyinizə əminsiniz?
bg: Сигурни ли сте, че искате да изтриете този видео източник?
bn: আপনি কি নিশ্চিত যে আপনি এই ভিডিও উৎস মুছতে চান?
ca: Esteu segur que voleu eliminar aquesta font de vídeo?
cs: Opravdu chcete smazat tento zdroj videa?
de_at: Sind Sie sicher, dass Sie diese Videoquelle löschen möchten?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την πηγή βίντεο;
es_co: ¿Estás seguro de que deseas eliminar esta fuente de video?
et: Kas olete kindel, et soovite selle videoallika kustutada?
fa: آیا مطمئن هستید که می‌خواهید این منبع ویدیو را حذف کنید؟
fi: Haluatko varmasti poistaa tämän videolähteen?
fr_ca: Êtes-vous sûr de vouloir supprimer cette source vidéo?
gl: Está seguro de que quere eliminar esta fonte de vídeo?
he: האם אתה בטוח שברצונך למחוק מקור וידאו זה?
hi: क्या आप सुनिश्चित हैं कि आप इस वीडियो स्रोत को हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati ovaj video izvor?
id: Apakah Anda yakin ingin menghapus sumber video ini?
it: Sei sicuro di voler eliminare questa fonte video?
ja: この映像ソースを削除してもよろしいですか？
kk: Осы бейне көзін жойғыңыз келе ме?
ku: Hûn bi rastî dixwazin vê çavkaniya vîdyoyê jê bibin?
lt: Ar tikrai norite ištrinti šį vaizdo šaltinį?
lv: Vai tiešām vēlaties dzēst šo video avotu?
ml: ഈ വീഡിയോ ഉറവിടം ഇല്ലാതാക്കണമെന്ന് ഉറപ്പാണോ?
mn: Та энэ видео эх сурвалжийг устгахдаа итгэлтэй байна уу?
mr: तुम्हाला नक्की हा व्हिडिओ स्त्रोत हटवायचा आहे का?
ms: Adakah anda pasti mahu memadamkan sumber video ini?
my: ဤဗီဒီယိုရင်းမြစ်ကို ဖျက်ရန် သေချာပါသလား။
nb: Er du sikker på at du vil slette denne videokilden?
ne: के तपाईं यो भिडियो स्रोत मेटाउन निश्चित हुनुहुन्छ?
nl_be: Bent u zeker dat u deze videobron wilt verwijderen?
nn: Er du sikker på at du vil sletta denne videokjelda?
pl: Czy na pewno chcesz usunąć to źródło wideo?
ps: آیا تاسو ډاډه یاست چې غواړئ دا د ویډیو سرچینه ړنګه کړئ؟
pt_pt: Tem a certeza que deseja eliminar esta fonte de vídeo?
ro: Sunteți sigur că doriți să ștergeți această sursă video?
ru_kz: Вы уверены, что хотите удалить этот источник видео?
si: ඔබට මෙම වීඩියෝ ප්‍රභවය මැකීමට අවශ්‍ය බව විශ්වාසද?
sk: Naozaj chcete odstrániť tento zdroj videa?
sl: Ali ste prepričani, da želite izbrisati ta vir videoposnetka?
sv: Är du säker på att du vill ta bort denna videokälla?
sw: Je, una uhakika unataka kufuta chanzo hiki cha video?
ta: இந்த வீடியோ ஆதாரத்தை நீக்க விரும்புகிறீர்களா?
te: మీరు ఖచ్చితంగా ఈ వీడియో మూలాన్ని తొలగించాలనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการลบแหล่งวิดีโอนี้?
tl: Sigurado ka bang gusto mong burahin ang pinagmulan ng video na ito?
tr: Bu video kaynağını silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити це відеоджерело?
ur: کیا آپ واقعی اس ویڈیو ذریعہ کو حذف کرنا چاہتے ہیں؟
vi: Bạn có chắc chắn muốn xóa nguồn video này không?
zh_cn: 您确定要删除此视频源吗？
zh_mo: 你確定要刪除此影片來源嗎？

# video_screen_delete_button
source: Delete
af: Verwyder
am: Ջնջել
ar_eg: حذف
az: Silin
bg: Изтриване
bn: মুছুন
ca: Eliminar
cs: Smazat
de_at: Löschen
el: Διαγραφή
es_co: Eliminar
et: Kustuta
fa: حذف
fi: Poista
fr_ca: Supprimer
gl: Eliminar
he: מחק
hi: हटाएं
hr: Izbriši
id: Hapus
it: Elimina
ja: 削除
kk: Жою
ku: Jê bibe
lt: Ištrinti
lv: Dzēst
ml: ഇല്ലാതാക്കുക
mn: Устгах
mr: हटवा
ms: Padam
my: ဖျက်ပါ
nb: Slett
ne: मेटाउनुहोस्
nl_be: Verwijderen
nn: Slett
pl: Usuń
ps: ړنګول
pt_pt: Eliminar
ro: Șterge
ru_kz: Удалить
si: මකන්න
sk: Odstrániť
sl: Izbriši
sv: Ta bort
sw: Futa
ta: நீக்கு
te: తొలగించు
th: ลบ
tl: Burahin
tr: Sil
uk: Видалити
ur: حذف کریں
vi: Xóa
zh_cn: 删除
zh_mo: 刪除

# video_screen_sources
source: Configure image source, detection targets, and model parameters.
af: Stel beeldbron, opsporingsteikens, en model parameters op.
am: Կազմաձևել պատկերի աղբյուրը, հայտնաբերման թիրախները և մոդելի պարամետրերը։
ar_eg: تكوين مصدر الصورة، أهداف الكشف، ومعلمات النموذج.
az: Şəkil mənbəyi, aşkarlama hədəfləri və model parametrlərini konfiqurasiya edin.
bg: Конфигуриране на източник на изображения, цели за разпознаване и параметри на модела.
bn: ইমেজ উৎস, ডিটেকশন লক্ষ্যবস্তু এবং মডেল পরামিতি কনফিগার করুন।
ca: Configurar font d'imatge, objectius de detecció i paràmetres del model.
cs: Konfigurace zdroje obrazu, detekčních cílů a parametrů modelu.
de_at: Bildquelle, Erkennungsziele und Modellparameter konfigurieren.
el: Διαμόρφωση πηγής εικόνας, στόχων ανίχνευσης και παραμέτρων μοντέλου.
es_co: Configura la fuente de imagen, objetivos de detección y parámetros del modelo.
et: Seadista pildialllikas, tuvastatavad objektid ja mudeli parameetrid.
fa: پیکربندی منبع تصویر، اهداف تشخیص و پارامترهای مدل.
fi: Määritä kuvalähde, tunnistuskohteet ja malliparametrit.
fr_ca: Configurer la source d'image, les cibles de détection et les paramètres du modèle.
gl: Configurar fonte de imaxe, obxectivos de detección e parámetros do modelo.
he: הגדר מקור תמונה, מטרות זיהוי ופרמטרים של מודל.
hi: इमेज स्रोत, डिटेक्शन लक्ष्य और मॉडल पैरामीटर कॉन्फ़िगर करें।
hr: Konfiguriraj izvor slike, ciljeve detekcije i parametre modela.
id: Konfigurasi sumber gambar, target deteksi, dan parameter model.
it: Configura fonte immagine, obiettivi di rilevamento e parametri del modello.
ja: 画像ソース、検出対象、モデルパラメータを設定します。
kk: Кескін көзін, анықтау нысандарын және модель параметрлерін конфигурациялау.
ku: Çavkaniya wêneyê, armancên naskirinê, û parametreyên modelê mîheng bikin.
lt: Konfigūruoti vaizdo šaltinį, aptikimo taikinius ir modelio parametrus.
lv: Konfigurēt attēla avotu, noteikšanas mērķus un modeļa parametrus.
ml: ഇമേജ് ഉറവിടം, ഡിറ്റക്ഷൻ ടാർഗെറ്റുകൾ, മോഡൽ പാരാമീറ്ററുകൾ എന്നിവ ക്രമീകരിക്കുക.
mn: Зураг эх сурвалж, илрүүлэх зорилтот объектууд, загварын параметрүүдийг тохируулах.
mr: इमेज स्त्रोत, डिटेक्शन लक्ष्ये आणि मॉडेल पॅरामीटर्स कॉन्फिगर करा.
ms: Konfigurasikan sumber imej, sasaran pengesanan, dan parameter model.
my: ပုံရင်းမြစ်၊ ရှာဖွေမှုပစ်မှတ်နှင့် မော်ဒယ်သတ်မှတ်ချက်များကို စီစဉ်ပါ။
nb: Konfigurer bildekilde, deteksjonsmål og modellparametere.
ne: छवि स्रोत, पत्ता लगाउने लक्ष्यहरू, र मोडेल मापदण्डहरू कन्फिगर गर्नुहोस्।
nl_be: Configureer beeldbron, detectiedoelen en modelparameters.
nn: Konfigurer bildekjelde, deteksjonsmål og modellparametrar.
pl: Skonfiguruj źródło obrazu, cele wykrywania i parametry modelu.
ps: د انځور سرچینه، د موندنې موخې، او د ماډل پارامترونه تنظیم کړئ.
pt_pt: Configurar fonte de imagem, alvos de deteção e parâmetros do modelo.
ro: Configurați sursa de imagine, țintele de detectare și parametrii modelului.
ru_kz: Настройте источник изображения, цели обнаружения и параметры модели.
si: රූප ප්‍රභවය, හඳුනාගැනීමේ ඉලක්ක සහ ආකෘති පරාමිතීන් වින්‍යාස කරන්න.
sk: Nakonfigurujte zdroj obrazu, ciele detekcie a parametre modelu.
sl: Konfigurirajte vir slike, tarče zaznavanja in parametre modela.
sv: Konfigurera bildkälla, detekteringsmål och modellparametrar.
sw: Sanidi chanzo cha picha, malengo ya utambuzi, na vigezo vya modeli.
ta: படம் ஆதாரம், கண்டறிதல் இலக்குகள் மற்றும் மாடல் அளவுருக்களை உள்ளமைக்கவும்.
te: చిత్రం మూలం, గుర్తింపు లక్ష్యాలు మరియు మోడల్ పారామితులను కాన్ఫిగర్ చేయండి.
th: กำหนดค่าแหล่งภาพ เป้าหมายการตรวจจับ และพารามิเตอร์โมเดล
tl: I-configure ang pinagmulan ng larawan, mga target ng pagtuklas, at mga parameter ng model.
tr: Görüntü kaynağını, algılama hedeflerini ve model parametrelerini yapılandırın.
uk: Налаштування джерела зображення, цілей виявлення та параметрів моделі.
ur: امیج ذریعہ، ڈیٹیکشن ٹارگٹس، اور ماڈل پیرامیٹرز کنفیگر کریں۔
vi: Cấu hình nguồn hình ảnh, đối tượng phát hiện và thông số mô hình.
zh_cn: 配置图像源、检测目标及模型参数
zh_mo: 設定影像來源、偵測目標同模型參數

# video_screen_targets
source: Detection targets
af: Opsporingsteikens
am: Հայտնաբերման թիրախներ
ar_eg: أهداف الكشف
az: Aşkarlama hədəfləri
bg: Цели за разпознаване
bn: ডিটেকশন লক্ষ্যবস্তু
ca: Objectius de detecció
cs: Detekční cíle
de_at: Erkennungsziele
el: Στόχοι ανίχνευσης
es_co: Objetivos de detección
et: Tuvastatavad objektid
fa: اهداف تشخیص
fi: Tunnistuskohteet
fr_ca: Cibles de détection
gl: Obxectivos de detección
he: מטרות זיהוי
hi: डिटेक्शन लक्ष्य
hr: Ciljevi detekcije
id: Target deteksi
it: Obiettivi di rilevamento
ja: 検出対象
kk: Анықтау нысандары
ku: Armancên naskirinê
lt: Aptikimo taikiniai
lv: Noteikšanas mērķi
ml: ഡിറ്റക്ഷൻ ടാർഗെറ്റുകൾ
mn: Илрүүлэх зорилтот объектууд
mr: डिटेक्शन लक्ष्ये
ms: Sasaran pengesanan
my: ရှာဖွေမှုပစ်မှတ်များ
nb: Deteksjonsmål
ne: पत्ता लगाउने लक्ष्यहरू
nl_be: Detectiedoelen
nn: Deteksjonsmål
pl: Cele wykrywania
ps: د موندنې موخې
pt_pt: Alvos de deteção
ro: Ținte de detectare
ru_kz: Цели обнаружения
si: හඳුනාගැනීමේ ඉලක්ක
sk: Ciele detekcie
sl: Tarče zaznavanja
sv: Detekteringsmål
sw: Malengo ya utambuzi
ta: கண்டறிதல் இலக்குகள்
te: గుర్తింపు లక్ష్యాలు
th: เป้าหมายการตรวจจับ
tl: Mga target ng pagtuklas
tr: Algılama hedefleri
uk: Цілі виявлення
ur: ڈیٹیکشن ٹارگٹس
vi: Đối tượng phát hiện
zh_cn: 检测目标
zh_mo: 偵測目標

# video_screen_detection
source: Model parameters
am: Մոդելի պարամետրեր
ar_eg: معلمات النموذج
az: Model parametrləri
bg: Параметри на модела
bn: মডেল পরামিতি
ca: Paràmetres del model
cs: Parametry modelu
de_at: Modellparameter
el: Παράμετροι μοντέλου
es_co: Parámetros del modelo
et: Mudeli parameetrid
fa: پارامترهای مدل
fi: Malliparametrit
fr_ca: Paramètres du modèle
gl: Parámetros do modelo
he: פרמטרים של מודל
hi: मॉडल पैरामीटर
hr: Parametri modela
id: Parameter model
it: Parametri del modello
ja: モデルパラメータ
kk: Модель параметрлері
ku: Parametreyên modelê
lt: Modelio parametrai
lv: Modeļa parametri
ml: മോഡൽ പാരാമീറ്ററുകൾ
mn: Загварын параметрүүд
mr: मॉडेल पॅरामीटर्स
ms: Parameter model
my: မော်ဒယ်သတ်မှတ်ချက်များ
nb: Modellparametere
ne: मोडेल मापदण्डहरू
nn: Modellparametrar
pl: Parametry modelu
ps: د ماډل پارامترونه
pt_pt: Parâmetros do modelo
ro: Parametri model
ru_kz: Параметры модели
si: ආකෘති පරාමිතීන්
sk: Parametre modelu
sl: Parametri modela
sv: Modellparametrar
sw: Vigezo vya modeli
ta: மாடல் அளவுருக்கள்
te: మోడల్ పారామితులు
th: พารามิเตอร์โมเดล
tl: Mga parameter ng model
tr: Model parametreleri
uk: Параметри моделі
ur: ماڈل پیرامیٹرز
vi: Thông số mô hình
zh_cn: 模型参数
zh_mo: 模型參數

# color_screen_title
source: Pick a color
af: Kies 'n kleur
am: Ընտրել գույն
ar_eg: اختر لونًا
az: Rəng seçin
bg: Избор на цвят
bn: একটি রঙ বেছে নিন
ca: Triar un color
cs: Vybrat barvu
de_at: Farbe auswählen
el: Επιλογή χρώματος
es_co: Elegir un color
et: Vali värv
fa: انتخاب رنگ
fi: Valitse väri
fr_ca: Choisir une couleur
gl: Escoller unha cor
he: בחר צבע
hi: रंग चुनें
hr: Odaberi boju
id: Pilih warna
it: Scegli un colore
ja: 色を選択
kk: Түс таңдау
ku: Rengekî hilbijêre
lt: Pasirinkti spalvą
lv: Izvēlēties krāsu
ml: നിറം തിരഞ്ഞെടുക്കുക
mn: Өнгө сонгох
mr: रंग निवडा
ms: Pilih warna
my: အရောင်ရွေးချယ်ပါ
nb: Velg en farge
ne: रङ छान्नुहोस्
nl_be: Kies een kleur
nn: Vel ein farge
pl: Wybierz kolor
ps: رنګ وټاکئ
pt_pt: Escolher uma cor
ro: Alege o culoare
ru_kz: Выбрать цвет
si: වර්ණයක් තෝරන්න
sk: Vyberte farbu
sl: Izberi barvo
sv: Välj en färg
sw: Chagua rangi
ta: ஒரு நிறத்தைத் தேர்ந்தெடுக்கவும்
te: రంగును ఎంచుకోండి
th: เลือกสี
tl: Pumili ng kulay
tr: Bir renk seçin
uk: Вибрати колір
ur: رنگ منتخب کریں
vi: Chọn màu
zh_cn: 选择颜色
zh_mo: 選擇顏色
