Repository: piyuo/counter
Catalog: lib/l10n/app_*.arb
Languages: af, am, ar_eg, az, bg, bn, ca, cs, de_at, el, es_co, et, fa, fi, fr_ca, gl, he, hi, hr, id, it, ja, kk, ku, lt, lv, ml, mn, mr, ms, my, nb, ne, nl_be, nn, pl, ps, pt_pt, ro, ru_kz, si, sk, sl, sv, sw, ta, te, th, tl, tr, uk, ur, vi, zh_cn, zh_mo

# product_name
source: Counter
af: Teller
am: ቆጣሪ
ar_eg: عداد
az: Sayğac
bg: Брояч
bn: কাউন্টার
ca: Comptador
cs: Počítadlo
de_at: Zähler
el: Μετρητής
es_co: Contador
et: Loendur
fa: شمارنده
fi: Laskuri
fr_ca: Compteur
gl: Contador
he: מונה
hi: काउंटर
hr: Brojač
id: Penghitung
it: Contatore
ja: カウンター
kk: Санауыш
ku: Jimartin
lt: Skaitiklis
lv: Skaitītājs
ml: കൗണ്ടർ
mn: Тоологч
mr: काउंटर
ms: Pengira
my: ကောင်တာ
nb: Teller
ne: काउन्टर
nl_be: Teller
nn: Teljar
pl: Licznik
ps: شمیرونکی
pt_pt: Contador
ro: Contor
ru_kz: Счетчик
si: ගණකය
sk: Počítadlo
sl: Števec
sv: Räknare
sw: Kihesabu
ta: எண்ணிக்கை
te: కౌంటర్
th: เครื่องนับ
tl: Vision Counter
tr: Sayaç
uk: Лічильник
ur: کاؤنٹر
vi: Bộ Đếm
zh_cn: 计数器
zh_mo: 計數器

# product_desc
source: Using computer vision and ai to count people, vehicles, pets, and more.
af: Gebruik rekenaarsigbaarheid en KI om mense, voertuie, troeteldiere en meer te tel.
am: Համակարգչային տեսողության և արհեստական բանականության միջոցով հաշվել մարդկանց, տրանսպորտային միջոցները, կենդանիներին և այլն։
ar_eg: استخدام الرؤية الحاسوبية والذكاء الاصطناعي لعد الأشخاص والمركبات والحيوانات الأليفة والمزيد.
az: Kompüter görmə və süni intellektdən istifadə edərək insanları, nəqliyyat vasitələrini, ev heyvanlarını və digərlərini saymaq üçün.
bg: Използване на компютърно зрение и изкуствен интелект за броене на хора, превозни средства, домашни любимци и други.
bn: কম্পিউটার ভিশন এবং এআই ব্যবহার করে মানুষ, যানবাহন, পোষা প্রাণী এবং আরও অনেক কিছু গণনা করুন।
ca: Utilitza visió per ordinador i intel·ligència artificial per comptar persones, vehicles, mascotes i més.
cs: Využívá počítačové vidění a umělou inteligenci k počítání osob, vozidel, domácích mazlíčků a dalších objektů.
de_at: Nutzt Computervision und KI, um Personen, Fahrzeuge, Haustiere und mehr zu zählen.
el: Χρησιμοποιεί υπολογιστική όραση και τεχνητή νοημοσύνη για να μετρά ανθρώπους, οχήματα, κατοικίδια και άλλα.
es_co: Utiliza visión por computadora e inteligencia artificial para contar personas, vehículos, mascotas y más.
et: Arvutinägemise ja tehisintellekti abil inimeste, sõidukite, lemmikloomade ja muu loendamine.
fa: با استفاده از بینایی کامپیوتری و هوش مصنوعی برای شمارش افراد، وسایل نقلیه، حیوانات خانگی و موارد دیگر.
fi: Käyttää konenäköä ja tekoälyä laskemaan ihmisiä, ajoneuvoja, lemmikkejä ja muuta.
fr_ca: Utilisez la vision par ordinateur et l'IA pour compter les personnes, véhicules, animaux et plus encore.
gl: Usa visión por computador e intelixencia artificial para contar persoas, vehículos, mascotas e moito máis.
he: שימוש בראייה ממוחשבת ובינה מלאכותית לספירת אנשים, כלי רכב, חיות מחמד ועוד.
hi: कंप्यूटर विज़न और एआई का उपयोग करके लोगों, वाहनों, पालतू जानवरों और अन्य चीज़ों की गिनती करें।
hr: Korištenje računalnog vida i umjetne inteligencije za brojanje ljudi, vozila, kućnih ljubimaca i više.
id: Menggunakan visi komputer dan kecerdasan buatan untuk menghitung orang, kendaraan, hewan peliharaan, dan lainnya.
it: Utilizza la visione artificiale e l'IA per contare persone, veicoli, animali domestici e altro.
ja: コンピュータービジョンとAIを使用して、人、車両、ペットなどをカウントします。
kk: Компьютерлік көру және жасанды интеллект арқылы адамдарды, көліктерді, үй жануарларын және т.б. санау.
ku: Bi dîtina kompiyûterê û teknolojiya jîrî hejmarkirina mirovan, wesayîtan, heywanên malî û gelek tiştên din.
lt: Naudojant kompiuterinę viziją ir dirbtinį intelektą skaičiuoti žmones, transporto priemones, gyvūnus ir daugiau.
lv: Izmanto datora redzi un mākslīgo intelektu, lai skaitītu cilvēkus, transportlīdzekļus, mājdzīvniekus un citus objektus.
ml: കമ്പ്യൂട്ടർ വിഷനും കൃത്രിമബുദ്ധിയും ഉപയോഗിച്ച് ആളുകൾ, വാഹനങ്ങൾ, വളർത്തുമൃഗങ്ങൾ തുടങ്ങിയവ എണ്ണുന്നു.
mn: Компьютер хараа ба хиймэл оюун ухааныг ашиглан хүмүүс, тээврийн хэрэгсэл, гэрийн тэжээвэр амьтад болон бусад зүйлсийг тоолох.
mr: कंप्युटर व्हिजन आणि एआय वापरून लोक, वाहने, पाळीव प्राणी आणि इतर गोष्टींची मोजणी करा.
ms: Menggunakan penglihatan komputer dan kecerdasan buatan untuk mengira orang, kenderaan, haiwan peliharaan, dan banyak lagi.
my: ကွန်ပျူတာမျက်စိနှင့် AI ကိုအသုံးပြု၍ လူများ၊ ယာဉ်များ၊ အိမ်မွေးတိရစ္ဆာန်များနှင့် အခြားအရာများကို ရေတွက်ပါ။
nb: Bruk datamaskinsyn og kunstig intelligens for å telle mennesker, kjøretøy, kjæledyr og mer.
ne: कम्प्युटर भिजन र एआई प्रयोग गरेर मानिसहरू, सवारी साधनहरू, पालतु जनावरहरू, र अन्य कुराहरू गन्ने।
nl_be: Gebruik computervision en AI om mensen, voertuigen, huisdieren en meer te tellen.
nn: Bruk datasyn og kunstig intelligens for å telja personar, køyretøy, kjæledyr og meir.
pl: Wykorzystuje widzenie komputerowe i sztuczną inteligencję do liczenia osób, pojazdów, zwierząt i nie tylko.
ps: د خلکو، موټرو، څارویو او نورو د شمېرلو لپاره د کمپیوټر لید او مصنوعي هوش کارول.
pt_pt: Utilização de visão computacional e IA para contar pessoas, veículos, animais de estimação e mais.
ro: Folosește viziunea computerizată și inteligența artificială pentru a număra persoane, vehicule, animale de companie și multe altele.
ru_kz: Подсчет людей, транспортных средств, домашних животных и многого другого с помощью компьютерного зрения и искусственного интеллекта.
si: පරිගණක දර්ශනය සහ කෘතිම බුද්ධිය භාවිතා කරමින් මිනිසුන්, වාහන, සුරතල් සතුන් සහ තවත් දේ ගණනය කිරීම.
sk: Využíva počítačové videnie a umelú inteligenciu na počítanie ľudí, vozidiel, domácich zvierat a ďalších objektov.
sl: Uporaba računalniškega vida in umetne inteligence za štetje ljudi, vozil, hišnih ljubljenčkov in več.
sv: Använder datorseende och AI för att räkna personer, fordon, husdjur och mer.
sw: Kutumia maono ya kompyuta na akili bandia kuhesabu watu, magari, wanyama vipenzi, na zaidi.
ta: கணினி பார்வை மற்றும் செயற்கை நுண்ணறிவைப் பயன்படுத்தி மக்கள், வாகனங்கள், செல்லப்பிராணிகள் மற்றும் பலவற்றை எண்ணுதல்.
te: కంప్యూటర్ విజన్ మరియు ఏఐని ఉపయోగించి వ్యక్తులను, వాహనాలను, పెంపుడు జంతువులను మరియు మరిన్నింటిని లెక్కించడానికి.
th: ใช้คอมพิวเตอร์วิชั่นและเอไอเพื่อนับคน ยานพาหนะ สัตว์เลี้ยง และอื่นๆ
tl: Gumagamit ng computer vision at AI para mag-bilang ng tao, sasakyan, alagang hayop, at iba pa.
tr: Bilgisayarlı görü ve yapay zeka kullanarak insan, araç, evcil hayvan ve daha fazlasını sayın.
uk: Використання комп'ютерного зору та штучного інтелекту для підрахунку людей, транспортних засобів, домашніх тварин та іншого.
ur: کمپیوٹر وژن اور مصنوعی ذہانت کا استعمال کرتے ہوئے لوگوں، گاڑیوں، پالتو جانوروں، اور مزید کو گنتی کرنا۔
vi: Sử dụng thị giác máy tính và trí tuệ nhân tạo để đếm người, phương tiện, thú cưng và nhiều đối tượng khác.
zh_cn: 使用计算机视觉和人工智能来计数人员、车辆、宠物等。
zh_mo: 使用電腦視覺同人工智能來計數人員、車輛、寵物等。

# product_copyright
source: Copyright Â© 2025
af: Kopiereg © 2025
am: Հեղինակային իրավունք © 2025
ar_eg: حقوق النشر © 2025
az: Müəllif hüququ © 2025
bg: Авторско право © 2025
bn: কপিরাইট © ২০২৫
ca: Copyright © 2025
cs: Copyright © 2025
de_at: Copyright © 2025
el: Πνευματικά δικαιώματα © 2025
es_co: Derechos de autor © 2025
et: Autoriõigus © 2025
fa: حق نشر © ۲۰۲۵
fi: Tekijänoikeus © 2025
fr_ca: Tous droits réservés © 2025
gl: Copyright © 2025
he: כל הזכויות שמורות © 2025
hi: कॉपीराइट © 2025
hr: Autorska prava © 2025
id: Hak Cipta Â© 2025
it: Copyright © 2025
ja: Copyright © 2025
kk: Барлық құқықтар қорғалған © 2025
ku: Mafê çapê © 2025
lt: Autorių teisės © 2025
lv: Autortiesības © 2025
ml: പകർപ്പവകാശം © 2025
mn: Зохиогчийн эрх © 2025
mr: कॉपीराइट © 2025
ms: Hak Cipta Â© 2025
my: မူပိုင်ခွင့် © 2025
nb: Opphavsrett © 2025
ne: प्रतिलिपि अधिकार © 2025
nl_be: Copyright © 2025
nn: Opphavsrett © 2025
pl: Copyright © 2025
ps: د چاپ حق © ۲۰۲۵
pt_pt: Direitos de Autor © 2025
ro: Drepturi de autor © 2025
ru_kz: Авторское право © 2025
si: ප්‍රකාශන හිමිකම © 2025
sk: Copyright © 2025
sl: Avtorske pravice © 2025
sv: Copyright © 2025
sw: Hakimiliki Â© 2025
ta: பதிப்புரிமை © 2025
te: కాపీరైట్ © 2025
th: ลิขสิทธิ์ © 2025
tl: Karapatang-ari Â© 2025
tr: Telif Hakkı © 2025
uk: Авторське право © 2025
ur: کاپی رائٹ © 2025
vi: Bản quyền © 2025
zh_cn: 版权所有 © 2025
zh_mo: 版權所有 © 2025

# video_sources_webcam
source: Webcam
af: Webkamera
am: Վեբ տեսախցիկ
ar_eg: كاميرا الويب
az: Veb-kamera
bg: Уеб камера
bn: ওয়েবক্যাম
ca: Càmera web
cs: Webkamera
el: Κάμερα web
es_co: Cámara web
et: Veebikaamera
fa: وب‌کم
fi: Webkamera
gl: Cámara web
he: מצלמת רשת
hi: वेबकैम
hr: Web kamera
ja: ウェブカメラ
kk: Веб-камера
ku: Kameraya webê
lt: Internetinė kamera
lv: Tīmekļa kamera
ml: വെബ്കാം
mn: Вэб камер
mr: वेबकॅम
ms: Kamera web
my: ဝက်ဘ်ကင်မရာ
nb: Webkamera
ne: वेबक्याम
nn: Webkamera
pl: Kamera internetowa
ps: ویب کیمره
ru_kz: Веб-камера
si: වෙබ්කැමරාව
sk: Webkamera
sl: Spletna kamera
sv: Webbkamera
sw: Kamera ya wavuti
ta: வெப்கேம்
te: వెబ్‌క్యామ్
th: เว็บแคม
tr: Web Kamerası
uk: Веб-камера
ur: ویب کیم
zh_cn: 网络摄像头
zh_mo: 網絡攝影機

# video_sources_live_stream
source: Live stream URL
af: Regstreekse stroom-URL
am: Ուղիղ հեռարձակման URL
ar_eg: رابط البث المباشر
az: Canlı yayım URL
bg: URL на живо предаване
bn: লাইভ স্ট্রিম URL
ca: URL de transmissió en directe
cs: URL živého přenosu
el: URL ζωντανής ροής
es_co: URL de transmisión en vivo
et: Otseülekande URL
fa: آدرس پخش زنده
fi: Suoratoistolinkin URL
fr_ca: URL de diffusion en direct
gl: URL de transmisión en directo
he: כתובת שידור חי
hi: लाइव स्ट्रीम URL
hr: URL živog prijenosa
id: URL siaran langsung
it: URL di streaming live
ja: ライブストリームURL
kk: Тікелей эфир URL
ku: URL'a weşana zindî
lt: Tiesioginės transliacijos URL
lv: Tiešraides URL
ml: ലൈവ് സ്ട്രീം URL
mn: Шууд дамжуулалтын URL
mr: लाइव स्ट्रीम URL
ms: URL strim langsung
my: တိုက်ရိုက်ထုတ်လွှင့်မှု URL
nb: Direktestrøm URL
ne: लाइभ स्ट्रिम URL
nn: Direkte strøymings-URL
pl: Adres URL transmisji na żywo
ps: د ژوندۍ خپرونې URL
pt_pt: URL de transmissão em direto
ro: URL flux live
ru_kz: URL прямой трансляции
si: සජීවී ප්‍රවාහ URL
sk: URL živého prenosu
sl: URL naslov v živo
sv: Direktsändnings-URL
sw: URL ya mubashara
ta: நேரலை ஓட URL
te: లైవ్ స్ట్రీమ్ URL
th: URL สตรีมสด
tr: Canlı yayın URL'si
uk: URL трансляції
ur: براہ راست سٹریم یو آر ایل
vi: URL phát trực tiếp
zh_cn: 直播流网址
zh_mo: 直播串流網址

# video_sources_file
source: File
af: Lêer
am: Ֆայլ
ar_eg: ملف
az: Fayl
bg: Файл
bn: ফাইল
ca: Fitxer
cs: Soubor
de_at: Datei
el: Αρχείο
es_co: Archivo
et: Fail
fa: فایل
fi: Tiedosto
fr_ca: Fichier
gl: Ficheiro
he: קובץ
hi: फ़ाइल
hr: Datoteka
ja: ファイル
kk: Файл
ku: Dosye
lt: Failas
lv: Fails
ml: ഫയൽ
mn: Файл
mr: फाइल
ms: Fail
my: ဖိုင်
nb: Fil
ne: फाइल
nl_be: Bestand
nn: Fil
pl: Plik
ps: فایل
pt_pt: Ficheiro
ro: Fișier
ru_kz: Файл
si: ගොනුව
sk: Súbor
sl: Datoteka
sv: Fil
sw: Faili
ta: கோப்பு
te: ఫైల్
th: ไฟล์
tr: Dosya
uk: Файл
ur: فائل
vi: Tệp
zh_cn: 文件
zh_mo: 檔案

# video_sources_camera
source: Camera
af: Kamera
am: Տեսախցիկ
ar_eg: الكاميرا
az: Kamera
bg: Камера
bn: ক্যামেরা
ca: Càmera
cs: Kamera
de_at: Kamera
el: Κάμερα
es_co: Cámara
et: Kaamera
fa: دوربین
fi: Kamera
fr_ca: Caméra
gl: Cámara
he: מצלמה
hi: कैमरा
hr: Kamera
id: Kamera
it: Fotocamera
ja: カメラ
kk: Камера
ku: Kamera
lt: Kamera
lv: Kamera
ml: ക്യാമറ
mn: Камер
mr: कॅमेरा
ms: Kamera
my: ကင်မရာ
nb: Kamera
ne: क्यामेरा
nn: Kamera
pl: Aparat
ps: کیمره
pt_pt: Câmara
ro: Cameră
ru_kz: Камера
si: කැමරාව
sk: Kamera
sl: Kamera
sv: Kamera
sw: Kamera
ta: கேமரா
te: కెమెరా
th: กล้อง
tr: Kamera
uk: Камера
ur: کیمرہ
zh_cn: 相机
zh_mo: 相機

# video_sources_camera_not_found_title
source: Camera not found
af: Kamera nie gevind nie
am: Տեսախցիկը չի գտնվել
ar_eg: الكاميرا غير موجودة
az: Kamera tapılmadı
bg: Камерата не е намерена
bn: ক্যামেরা পাওয়া যায়নি
ca: Càmera no trobada
cs: Kamera nenalezena
de_at: Kamera nicht gefunden
el: Η κάμερα δεν βρέθηκε
es_co: Cámara no encontrada
et: Kaamerat ei leitud
fa: دوربین پیدا نشد
fi: Kameraa ei löydy
fr_ca: Caméra introuvable
gl: Cámara non atopada
he: מצלמה לא נמצאה
hi: कैमरा नहीं मिला
hr: Kamera nije pronađena
id: Kamera tidak ditemukan
it: Fotocamera non trovata
ja: カメラが見つかりません
kk: Камера табылмады
ku: Kamera nehat dîtin
lt: Kamera nerasta
lv: Kamera nav atrasta
ml: ക്യാമറ കണ്ടെത്തിയില്ല
mn: Камер олдсонгүй
mr: कॅमेरा सापडला नाही
ms: Kamera tidak dijumpai
my: ကင်မရာမတွေ့ပါ
nb: Kamera ikke funnet
ne: क्यामेरा फेला परेन
nl_be: Camera niet gevonden
nn: Kamera ikkje funne
pl: Nie znaleziono aparatu
ps: کیمره ونه موندل شوه
pt_pt: Câmara não encontrada
ro: Camera nu a fost găsită
ru_kz: Камера не найдена
si: කැමරාව හමු නොවීය
sk: Kamera nenájdená
sl: Kamera ni najdena
sv: Kamera hittades inte
sw: Kamera haijapatikana
ta: கேமரா கண்டுபிடிக்கப்படவில்லை
te: కెమెరా కనబడలేదు
th: ไม่พบกล้อง
tl: Hindi nahanap ang camera
tr: Kamera bulunamadı
uk: Камеру не знайдено
ur: کیمرہ نہیں ملا
vi: Không tìm thấy camera
zh_cn: 找不到相机
zh_mo: 搵唔到相機

# video_sources_camera_not_found_message
source: Need grant camera permission to use camera
af: Moet kamera-toestemming verleen om kamera te gebruik
am: Տեսախցիկն օգտագործելու համար անհրաժեշտ է թույլտվություն տալ
ar_eg: يجب منح إذن الكاميرا لاستخدامها
az: Kameradan istifadə etmək üçün kamera icazəsi tələb olunur
bg: Необходимо е да дадете разрешение за достъп до камерата
bn: ক্যামেরা ব্যবহার করতে অনুমতি প্রদান করুন
ca: Cal concedir permís a la càmera per utilitzar-la
cs: Pro použití kamery je nutné udělit povolení
de_at: Sie müssen die Kameraberechtigung erteilen, um die Kamera zu verwenden
el: Χρειάζεται να παραχωρήσετε άδεια κάμερας για τη χρήση της
es_co: Necesitas otorgar permiso para usar la cámara
et: Kaamera kasutamiseks on vaja kaamerapääsu lubada
fa: برای استفاده از دوربین نیاز به مجوز دسترسی دارید
fi: Kameran käyttö vaatii kameraoikeuksien hyväksymisen
fr_ca: Vous devez accorder la permission d'accéder à la caméra
gl: Necesita conceder permiso de cámara para utilizala
he: יש לאשר הרשאת מצלמה כדי להשתמש במצלמה
hi: कैमरा का उपयोग करने के लिए कैमरा अनुमति की आवश्यकता है
hr: Potrebno je odobriti dozvolu za pristup kameri
id: Perlu memberikan izin kamera untuk menggunakan kamera
it: È necessario concedere i permessi per utilizzare la fotocamera
ja: カメラを使用するには権限の許可が必要です
kk: Камераны пайдалану үшін камера рұқсатын беру қажет
ku: Ji bo bikaranîna kamerayê divê destûra kamerayê bê dayîn
lt: Reikia suteikti kameros leidimą, kad galėtumėte naudoti kamerą
lv: Lai izmantotu kameru, nepieciešama atļauja piekļūt kamerai
ml: ക്യാമറ ഉപയോഗിക്കാൻ ക്യാമറ അനുമതി നൽകേണ്ടതുണ്ട്
mn: Камерыг ашиглахын тулд камерын зөвшөөрөл өгөх шаардлагатай
mr: कॅमेरा वापरण्यासाठी कॅमेरा परवानगी देणे आवश्यक आहे
ms: Perlu memberi kebenaran kamera untuk menggunakan kamera
my: ကင်မရာကိုအသုံးပြုရန် ကင်မရာခွင့်ပြုချက်လိုအပ်သည်
nb: Trenger kameratillatelse for å bruke kamera
ne: क्यामेरा प्रयोग गर्न क्यामेरा अनुमति दिनुपर्छ
nl_be: Cameratoestemming nodig om de camera te gebruiken
nn: Treng løyve til kamera for å bruka kamera
pl: Wymagane jest udzielenie uprawnień do korzystania z aparatu
ps: د کیمرې کارولو لپاره د کیمرې اجازې ته اړتیا ده
pt_pt: É necessário conceder permissão para utilizar a câmara
ro: Trebuie să acordați permisiunea pentru cameră pentru a o putea utiliza
ru_kz: Необходимо предоставить разрешение на использование камеры
si: කැමරාව භාවිතා කිරීමට කැමරා අවසරය ලබා දිය යුතුය
sk: Na použitie kamery je potrebné udeliť povolenie
sl: Za uporabo kamere potrebujete dovoljenje
sv: Du behöver ge kamerabehörighet för att använda kameran
sw: Unahitaji kutoa ruhusa ya kamera kutumia kamera
ta: கேமராவைப் பயன்படுத்த அனுமதி வழங்க வேண்டும்
te: కెమెరాను ఉపయోగించడానికి కెమెరా అనుమతి అవసరం
th: ต้องอนุญาตการเข้าถึงกล้องเพื่อใช้งาน
tl: Kailangan ng permiso sa camera para magamit ito
tr: Kamerayı kullanmak için kamera izni vermeniz gerekiyor
uk: Потрібно надати дозвіл на використання камери
ur: کیمرہ استعمال کرنے کے لیے کیمرہ کی اجازت دینی ہوگی
vi: Cần cấp quyền camera để sử dụng tính năng này
zh_cn: 使用此功能需要相机权限。
zh_mo: 使用相機需要授權權限。

# video_sources_webcam_not_found_title
source: Webcam not found
af: Webkamera nie gevind nie
am: Վեբ տեսախցիկը չի գտնվել
ar_eg: كاميرا الويب غير موجودة
az: Veb-kamera tapılmadı
bg: Уеб камерата не е намерена
bn: ওয়েবক্যাম পাওয়া যায়নি
ca: Càmera web no trobada
cs: Webkamera nenalezena
de_at: Webcam nicht gefunden
el: Η κάμερα web δεν βρέθηκε
es_co: Cámara web no encontrada
et: Veebikaamerat ei leitud
fa: وب‌کم پیدا نشد
fi: Webkameraa ei löydy
fr_ca: Webcam introuvable
gl: Cámara web non atopada
he: מצלמת רשת לא נמצאה
hi: वेबकैम नहीं मिला
hr: Web kamera nije pronađena
id: Webcam tidak ditemukan
it: Webcam non trovata
ja: ウェブカメラが見つかりません
kk: Веб-камера табылмады
ku: Kameraya webê nehat dîtin
lt: Internetinė kamera nerasta
lv: Tīmekļa kamera nav atrasta
ml: വെബ്കാം കണ്ടെത്തിയില്ല
mn: Вэб камер олдсонгүй
mr: वेबकॅम सापडला नाही
ms: Kamera web tidak dijumpai
my: ဝက်ဘ်ကင်မရာမတွေ့ပါ
nb: Webkamera ikke funnet
ne: वेबक्याम फेला परेन
nl_be: Webcam niet gevonden
nn: Webkamera ikkje funne
pl: Nie znaleziono kamery internetowej
ps: ویب کیمره ونه موندل شوه
pt_pt: Webcam não encontrada
ro: Webcam-ul nu a fost găsit
ru_kz: Веб-камера не найдена
si: වෙබ්කැමරාව හමු නොවීය
sk: Webkamera nenájdená
sl: Spletna kamera ni najdena
sv: Webbkamera hittades inte
sw: Kamera ya wavuti haijapatikana
ta: வெப்கேம் கண்டுபிடிக்கப்படவில்லை
te: వెబ్‌క్యామ్ కనబడలేదు
th: ไม่พบเว็บแคม
tl: Hindi nahanap ang webcam
tr: Web kamerası bulunamadı
uk: Веб-камеру не знайдено
ur: ویب کیم نہیں ملا
vi: Không tìm thấy webcam
zh_cn: 找不到网络摄像头
zh_mo: 搵唔到網絡攝影機

# video_sources_webcam_not_found_message
source: Please check if any webcam is connected
af: Kontroleer asseblief of enige webkamera gekoppel is
am: Խնդրում ենք ստուգել արդյոք որևէ վեբ տեսախցիկ միացված է
ar_eg: تأكد من إعطاء التطبيق إذن الوصول للكاميرا والتوصيل الصحيح
az: Xahiş edirik hər hansı veb-kameranın qoşulu olduğunu yoxlayın
bg: Моля, проверете дали има свързана уеб камера
bn: অ্যাপ্লিকেশনকে ক্যামেরা অনুমতি এবং সংযোগ যাচাই করুন
ca: Si us plau verificeu els permisos de l'aplicació i la connexió
cs: Zkontrolujte prosím, zda je webkamera připojena
de_at: Bitte überprüfen Sie, ob eine Webcam angeschlossen ist
el: Παρακαλώ ελέγξτε αν είναι συνδεδεμένη κάποια κάμερα web
es_co: Verificar permiso de la app y conexión de cámara
et: Palun kontrollige, kas veebikaamera on ühendatud
fa: لطفاً بررسی کنید که وب‌کم متصل باشد
fi: Tarkista, että webkamera on kytketty
fr_ca: Veuillez vérifier si une webcam est connectée
gl: Comprobe se hai algunha cámara web conectada
he: אנא בדוק הרשאות אפליקציה וחיבור מצלמה
hi: कृपया ऐप की अनुमति और वेबकैम कनेक्शन की जाँच करें
hr: Provjerite je li web kamera priključena
id: Silakan periksa apakah webcam sudah terhubung
it: Verificare che una webcam sia collegata
ja: アプリの権限とウェブカメラの接続を確認してください
kk: Веб-камераның қосылғанын тексеріңіз
ku: Ji kerema xwe kontrol bikin ku kameraya webê girêdayî ye
lt: Patikrinkite, ar prijungta kokia nors internetinė kamera
lv: Lūdzu, pārbaudiet, vai tīmekļa kamera ir pievienota
ml: വെബ്കാം അനുവാദവും കണക്ഷനും പരിശോധിക്കുക
mn: Аппын зөвшөөрөл болон вэб камерын холболтыг шалгана уу
mr: कृपया कोणताही वेबकॅम जोडला आहे का ते तपासा
ms: Semak izin aplikasi dan sambungan kamera web
my: অ্যাপ অনুমতি এবং ওয়েবক্যাম সংযোগ যাচাই করুন
nb: Sjekk app-tillatelse og webkamera-tilkobling
ne: कृपया कुनै वेबक्याम जडान गरिएको छ कि जाँच गर्नुहोस्
nl_be: Controleer of er een webcam is aangesloten
nn: Ver vennleg og sjekk om webkamera er kopla til
pl: Sprawdź, czy kamera internetowa jest podłączona
ps: مهرباني وکړئ وګورئ چې ویب کیمره نښلول شوې ده
pt_pt: Por favor verifique a permissão do aplicativo e a conexão da webcam
ro: Vă rugăm să verificați dacă este conectat un webcam
ru_kz: Проверьте разрешения приложения и подключение веб-камеры
si: කරුණාකර වෙබ්කැමරාවක් සම්බන්ධ කර ඇත්දැයි පරීක්ෂා කරන්න
sk: Skontrolujte, či je pripojená webkamera
sl: Preverite, ali je spletna kamera priključena
sv: Kontrollera om någon webbkamera är ansluten
sw: Tafadhali angalia idhini ya programu tumizi na muunganisho wa kamera ya wavuti
ta: ஏதேனும் வெப்கேம் இணைக்கப்பட்டுள்ளதா என்பதை சரிபார்க்கவும்
te: దయచేసి ఏదైనా వెబ్‌క్యామ్ కనెక్ట్ చేయబడిందో లేదో తనిఖీ చేయండి
th: กรุณาตรวจสอบสิทธิ์แอปและการเชื่อมต่อเว็บแคม
tl: Pakisuri kung may nakakonektang webcam
tr: Lütfen uygulama izni ve web kamerası bağlantısını kontrol edin
uk: Перевірте, чи підключена веб-камера
ur: براہ کرم ایپ کی اجازت اور ویب کیم کنکشن چیک کریں
vi: Vui lòng kiểm tra xem có webcam nào được kết nối không
zh_cn: 请确认网络摄像头已正确连接。
zh_mo: 請確認網絡攝影機已正確連接。

# wizard_screen_desc
source: Create a new project below to start counting.
af: Skep 'n nuwe projek hieronder om te begin tel.
am: Ստեղծեք նոր նախագիծ հաշվարկն սկսելու համար։
ar_eg: أنشئ مشروعًا جديدًا أدناه لبدء العد.
az: Saymağa başlamaq üçün aşağıda yeni layihə yaradın.
bg: Създайте нов проект по-долу, за да започнете броене.
bn: গণনা শুরু করতে নিচে একটি নতুন প্রজেক্ট তৈরি করুন।
ca: Creeu un nou projecte a continuació per començar a comptar.
cs: Vytvořte nový projekt a začněte počítat.
de_at: Erstellen Sie unten ein neues Projekt, um mit dem Zählen zu beginnen.
el: Δημιουργήστε ένα νέο έργο παρακάτω για να ξεκινήσετε τη μέτρηση.
es_co: Crea un nuevo proyecto para comenzar a contar.
et: Loendamise alustamiseks looge uus projekt.
fa: برای شروع شمارش، یک پروژه جدید ایجاد کنید.
fi: Luo uusi projekti aloittaaksesi laskemisen.
fr_ca: Créez un nouveau projet ci-dessous pour commencer à compter.
gl: Cree un novo proxecto para comezar a contar.
he: צור פרויקט חדש למטה כדי להתחיל בספירה.
hi: गिनती शुरू करने के लिए नीचे एक नया प्रोजेक्ट बनाएं।
hr: Izradite novi projekt u nastavku za početak brojanja.
id: Buat proyek baru di bawah ini untuk mulai menghitung.
it: Crea un nuovo progetto per iniziare a contare.
ja: 以下から新しいプロジェクトを作成してカウントを開始します。
kk: Санауды бастау үшін төменде жаңа жоба жасаңыз.
ku: Ji bo destpêkirina jimartinê li jêr projeyek nû biafirînin.
lt: Sukurkite naują projektą žemiau, kad pradėtumėte skaičiuoti.
lv: Izveidojiet jaunu projektu, lai sāktu skaitīšanu.
ml: എണ്ണൽ ആരംഭിക്കാൻ താഴെ ഒരു പുതിയ പ്രോജക്ട് സൃഷ്ടിക്കുക.
mn: Тоололт эхлүүлэхийн тулд доорх шинэ төсөл үүсгэнэ үү.
mr: मोजणी सुरू करण्यासाठी खाली नवीन प्रकल्प तयार करा.
ms: Cipta projek baharu di bawah untuk mula mengira.
my: ရေတွက်စတင်ရန် အောက်တွင် စီမံကိန်းအသစ်တစ်ခု ဖန်တီးပါ။
nb: Opprett et nytt prosjekt nedenfor for å begynne å telle.
ne: गन्न सुरु गर्न तल नयाँ प्रोजेक्ट सिर्जना गर्नुहोस्।
nl_be: Maak hieronder een nieuw project aan om te beginnen met tellen.
nn: Lag eit nytt prosjekt nedanfor for å starta teljing.
pl: Utwórz nowy projekt, aby rozpocząć liczenie.
ps: د شمېرلو پیل کولو لپاره لاندې نوی پروژه جوړه کړئ.
pt_pt: Crie um novo projeto abaixo para começar a contar.
ro: Creați un proiect nou mai jos pentru a începe numărarea.
ru_kz: Создайте новый проект, чтобы начать подсчет.
si: ගණනය කිරීම ආරම්භ කිරීමට පහත නව ව්‍යාපෘතියක් සාදන්න.
sk: Vytvorte nový projekt nižšie pre začatie počítania.
sl: Ustvarite nov projekt za začetek štetja.
sv: Skapa ett nytt projekt nedan för att börja räkna.
sw: Unda mradi mpya hapa chini ili kuanza kuhesabu.
ta: எண்ணத் தொடங்க கீழே ஒரு புதிய திட்டத்தை உருவாக்கவும்.
te: లెక్కించడం ప్రారంభించడానికి క్రింద కొత్త ప్రాజెక్ట్‌ను సృష్టించండి.
th: สร้างโปรเจกต์ใหม่ด้านล่างเพื่อเริ่มการนับ
tl: Gumawa ng bagong proyekto sa ibaba para magsimulang mag-bilang.
tr: Saymaya başlamak için aşağıdan yeni bir proje oluşturun.
uk: Створіть новий проєкт нижче, щоб розпочати підрахунок.
ur: گنتی شروع کرنے کے لیے نیچے نیا پروجیکٹ بنائیں۔
vi: Tạo dự án mới bên dưới để bắt đầu đếm.
zh_cn: 创建新项目以开始计数。
zh_mo: 建立新項目開始計數。
