Repository: piyuo/counter
Catalog: lib/l10n/app_*.arb
Languages: af, am, ar_eg, az, bg, bn, ca, cs, de_at, el, es_co, et, fa, fi, fr_ca, gl, he, hi, hr, id, it, ja, kk, ku, lt, lv, ml, mn, mr, ms, my, nb, ne, nl_be, nn, pl, ps, pt_pt, ro, ru_kz, si, sk, sl, sv, sw, ta, te, th, tl, tr, uk, ur, vi, zh_cn, zh_mo

# wizard_screen_new_project_from
source: New Project from
af: Nuwe Projek vanaf
am: Նոր նախագիծ՝ սկսած
ar_eg: مشروع جديد من
az: Yeni Layihə mənbəyi
bg: Нов проект от
bn: উৎস থেকে নতুন প্রজেক্ট
ca: Nou projecte des de
cs: Nový projekt z
de_at: Neues Projekt aus
el: Νέο Έργο από
es_co: Nuevo proyecto desde
et: Uus projekt allikast
fa: پروژه جدید از
fi: Uusi projekti lähteestä
fr_ca: Nouveau projet à partir de
gl: Novo proxecto desde
he: פרויקט חדש מ-
hi: इससे नया प्रोजेक्ट
hr: Novi projekt iz
id: Proyek Baru dari
it: Nuovo progetto da
ja: 以下から新規プロジェクト
kk: Жаңа жоба құру
ku: Projeya nû ji
lt: Naujas projektas iš
lv: Jauns projekts no
ml: ഇവിടെ നിന്ന് പുതിയ പ്രോജക്ട്
mn: Дараахаас шинэ төсөл үүсгэх
mr: नवीन प्रकल्प
ms: Projek Baharu dari
my: အောက်ပါမှ စီမံကိန်းအသစ်
nb: Nytt prosjekt fra
ne: यहाँबाट नयाँ प्रोजेक्ट
nl_be: Nieuw project van
nn: Nytt prosjekt frå
pl: Nowy projekt z
ps: نوې پروژه له
pt_pt: Novo Projeto de
ro: Proiect nou din
ru_kz: Новый проект из
si: මෙතැන් සිට නව ව්‍යාපෘතිය
sk: Nový projekt z
sl: Nov projekt iz
sv: Nytt projekt från
sw: Mradi Mpya kutoka
ta: இதிலிருந்து புதிய திட்டம்
te: నుండి కొత్త ప్రాజెక్ట్
th: สร้างโปรเจกต์ใหม่จาก
tl: Bagong Proyekto mula sa
tr: Yeni Projeyi Şuradan Oluştur
uk: Новий проєкт з
ur: نیا پروجیکٹ بنائیں
vi: Dự án mới từ
zh_cn: 从以下创建新项目
zh_mo: 由以下創建新項目

# wizard_screen_language
source: Language
af: Taal
am: Լեզու
ar_eg: اللغة
az: Dil
bg: Език
bn: ভাষা
ca: Idioma
cs: Jazyk
de_at: Sprache
el: Γλώσσα
es_co: Idioma
et: Keel
fa: زبان
fi: Kieli
fr_ca: Langue
gl: Idioma
he: שפה
hi: भाषा
hr: Jezik
id: Bahasa
it: Lingua
ja: 言語
kk: Тіл
ku: Ziman
lt: Kalba
lv: Valoda
ml: ഭാഷ
mn: Хэл
mr: भाषा
ms: Bahasa
my: ဘာသာစကား
nb: Språk
ne: भाषा
nl_be: Taal
nn: Språk
pl: Język
ps: ژبه
pt_pt: Idioma
ro: Limbă
ru_kz: Язык
si: භාෂාව
sk: Jazyk
sl: Jezik
sv: Språk
sw: Lugha
ta: மொழி
te: భాష
th: ภาษา
tl: Wika
tr: Dil
uk: Мова
ur: زبان
vi: Ngôn ngữ
zh_cn: 语言
zh_mo: 語言

# wizard_screen_about
source: About
af: Oor
am: Մասին
ar_eg: حول
az: Haqqında
bg: За нас
bn: সম্পর্কে
ca: Quant a
cs: O aplikaci
de_at: Über
el: Σχετικά
es_co: Acerca de
et: Teave
fa: درباره
fi: Tietoja
fr_ca: À propos
gl: Acerca de
he: אודות
hi: जानकारी
hr: O aplikaciji
id: Tentang
it: Informazioni
ja: アプリについて
kk: Туралы
ku: Der barê
lt: Apie
lv: Par programmu
ml: സംബന്ധിച്ച്
mn: Тухай
mr: माहिती
ms: Tentang
my: အကြောင်း
nb: Om
ne: हाम्रो बारेमा
nl_be: Over
nn: Om
pl: O aplikacji
ps: په اړه
pt_pt: Sobre
ro: Despre
ru_kz: О программе
si: පිළිබඳව
sk: O aplikácii
sl: O aplikaciji
sv: Om
sw: Kuhusu
ta: பற்றி
te: గురించి
th: เกี่ยวกับ
tl: Tungkol Sa
tr: Hakkında
uk: Про програму
ur: تفصیلات
vi: Giới thiệu
zh_cn: 关于
zh_mo: 關於

# wizard_screen_open_projects_tip
source: All projects will be saved locally automatically
af: Alle projekte sal outomaties plaaslik gestoor word
am: Բոլոր նախագծերը ավտոմատ կերպով կպահպանվեն տեղական սարքում
ar_eg: سيتم حفظ جميع المشاريع محليًا تلقائيًا
az: Bütün layihələr avtomatik olaraq yerli cihazda saxlanılacaq
bg: Всички проекти ще бъдат автоматично запазени локално
bn: সমস্ত প্রজেক্ট স্বয়ংক্রিয়ভাবে স্থানীয়ভাবে সংরক্ষণ করা হবে
ca: Tots els projectes es desaran automàticament de manera local
cs: Všechny projekty se automaticky ukládají lokálně
de_at: Alle Projekte werden automatisch lokal gespeichert
el: Όλα τα έργα θα αποθηκευτούν αυτόματα τοπικά
es_co: Todos los proyectos se guardarán automáticamente de forma local
et: Kõik projektid salvestatakse automaatselt kohalikult
fa: تمام پروژه‌ها به‌طور خودکار در دستگاه ذخیره می‌شوند
fi: Kaikki projektit tallennetaan automaattisesti paikallisesti
fr_ca: Tous les projets seront enregistrés automatiquement en local
gl: Todos os proxectos gardaranse automaticamente no dispositivo
he: כל הפרויקטים יישמרו מקומית באופן אוטומטי
hi: सभी प्रोजेक्ट्स स्वचालित रूप से स्थानीय रूप से सहेजे जाएंगे
hr: Svi projekti automatski će se spremiti lokalno
id: Semua proyek akan disimpan secara otomatis di perangkat lokal
it: Tutti i progetti verranno salvati automaticamente in locale
ja: すべてのプロジェクトは自動的にローカルに保存されます
kk: Барлық жобалар жергілікті құрылғыда автоматты түрде сақталады
ku: Hemû proje wê otomatîkî li cihê we bên tomarkirin
lt: Visi projektai bus automatiškai išsaugoti vietiniame įrenginyje
lv: Visi projekti tiks automātiski saglabāti lokāli
ml: എല്ലാ പ്രോജക്ടുകളും സ്വയമേവ ലോക്കലായി സംരക്ഷിക്കപ്പെടും
mn: Бүх төслүүд автоматаар орон нутагт хадгалагдана
mr: सर्व प्रकल्प स्थानिक पातळीवर स्वयंचलितपणे साठवले जातील
ms: Semua projek akan disimpan secara automatik dalam peranti
my: စီမံကိန်းအားလုံးကို စက်ထဲတွင် အလိုအလျောက် သိမ်းဆည်းထားမည်
nb: Alle prosjekter lagres automatisk lokalt
ne: सबै प्रोजेक्टहरू स्वचालित रूपमा स्थानीय रूपमा सुरक्षित हुनेछन्
nl_be: Alle projecten worden automatisch lokaal opgeslagen
nn: Alle prosjekt vert automatisk lagra lokalt
pl: Wszystkie projekty będą automatycznie zapisywane lokalnie
ps: ټولې پروژې به په اتومات ډول په محلي توګه خوندي شي
pt_pt: Todos os projetos serão guardados localmente de forma automática
ro: Toate proiectele vor fi salvate automat local
ru_kz: Все проекты автоматически сохраняются локально
si: සියලුම ව්‍යාපෘති ස්වයංක්‍රීයව දේශීයව සුරැකෙනු ඇත
sk: Všetky projekty sa automaticky uložia lokálne
sl: Vsi projekti se bodo samodejno shranili lokalno
sv: Alla projekt sparas lokalt automatiskt
sw: Miradi yote itahifadhiwa kiotomatiki kwenye kifaa
ta: அனைத்து திட்டங்களும் தானாகவே உள்ளூரில் சேமிக்கப்படும்
te: అన్ని ప్రాజెక్ట్‌లు స్థానికంగా స్వయంచాలకంగా సేవ్ చేయబడతాయి
th: โปรเจกต์ทั้งหมดจะถูกบันทึกในเครื่องโดยอัตโนมัติ
tl: Ang lahat ng proyekto ay awtomatikong ise-save sa lokal
tr: Tüm projeler otomatik olarak yerel olarak kaydedilecektir
uk: Усі проєкти будуть автоматично збережені локально
ur: تمام پروجیکٹس خود بخود مقامی طور پر محفوظ ہو جائیں گے
vi: Tất cả dự án sẽ được tự động lưu trữ cục bộ
zh_cn: 所有项目将自动保存在本地
zh_mo: 所有項目會自動保存喺本機

# wizard_screen_open_projects
source: Open existing project
af: Maak bestaande projek oop
am: Բացել գոյություն ունեցող նախագիծ
ar_eg: فتح مشروع موجود
az: Mövcud layihəni açın
bg: Отваряне на съществуващ проект
bn: বিদ্যমান প্রজেক্ট খুলুন
ca: Obrir projecte existent
cs: Otevřít existující projekt
de_at: Bestehendes Projekt öffnen
el: Άνοιγμα υπάρχοντος έργου
es_co: Abrir proyecto existente
et: Ava olemasolev projekt
fa: باز کردن پروژه موجود
fi: Avaa olemassa oleva projekti
fr_ca: Ouvrir un projet existant
gl: Abrir proxecto existente
he: פתח פרויקט קיים
hi: मौजूदा प्रोजेक्ट खोलें
hr: Otvori postojeći projekt
id: Buka proyek yang ada
it: Apri progetto esistente
ja: 既存のプロジェクトを開く
kk: Бар жобаны ашу
ku: Projeyên heyî veke
lt: Atidaryti esamą projektą
lv: Atvērt esošu projektu
ml: നിലവിലുള്ള പ്രോജക്ട് തുറക്കുക
mn: Одоо байгаа төслийг нээх
mr: विद्यमान प्रकल्प उघडा
ms: Buka projek sedia ada
my: ရှိပြီးသားစီမံကိန်းကို ဖွင့်ပါ
nb: Åpne eksisterende prosjekt
ne: अवस्थित प्रोजेक्ट खोल्नुहोस्
nl_be: Bestaand project openen
nn: Opne eksisterande prosjekt
pl: Otwórz istniejący projekt
ps: شته پروژه خلاصه کړئ
pt_pt: Abrir projeto existente
ro: Deschide proiect existent
ru_kz: Открыть существующий проект
si: පවතින ව්‍යාපෘති විවෘත කරන්න
sk: Otvoriť existujúci projekt
sl: Odpri obstoječi projekt
sv: Öppna befintligt projekt
sw: Fungua mradi uliopo
ta: ஏற்கனவே உள்ள திட்டத்தைத் திறக்கவும்
te: ఉన్న ప్రాజెక్ట్‌ను తెరవండి
th: เปิดโปรเจกต์ที่มีอยู่
tl: Buksan ang umiiral na proyekto
tr: Mevcut projeyi aç
uk: Відкрити наявний проєкт
ur: موجودہ پروجیکٹ کھولیں
vi: Mở dự án hiện có
zh_cn: 打开现有项目
zh_mo: 開啟現有項目

# wizard_screen_email_us
source: Email us
af: E-pos ons
am: Էլ․ նամակ ուղարկել
ar_eg: راسلنا
az: Bizə yazın
bg: Пишете ни
bn: আমাদের ইমেইল করুন
ca: Envia'ns un correu
cs: Napište nám
de_at: E-Mail an uns
el: Στείλτε μας email
es_co: Escríbenos
et: Kirjuta meile
fa: ایمیل به ما
fi: Lähetä sähköpostia
fr_ca: Nous contacter
gl: Envíanos un correo
he: שלח לנו אימייל
hi: हमें ईमेल करें
hr: Pošaljite nam e-mail
id: Email kami
it: Contattaci via email
ja: メールでのお問い合わせ
kk: Бізге хат жазу
ku: Ji me re e-poste bişînin
lt: Susisiekite el. paštu
lv: Rakstīt mums
ml: ഞങ്ങൾക്ക് ഇമെയിൽ ചെയ്യുക
mn: Бидэнд и-мэйл илгээх
mr: आम्हाला ईमेल करा
ms: E-mel kami
my: ကျွန်ုပ်တို့ထံ အီးမေးလ်ပို့ပါ
nb: Send e-post til oss
ne: हामीलाई इमेल गर्नुहोस्
nl_be: E-mail ons
nn: E-post oss
pl: Napisz do nas
ps: موږ ته بریښنالیک واستوئ
pt_pt: Enviar-nos email
ro: Trimite-ne un email
ru_kz: Написать нам
si: අපට ඊමේල් කරන්න
sk: Napíšte nám
sl: Pišite nam
sv: Mejla oss
sw: Tutumie barua pepe
ta: எங்களுக்கு மின்னஞ்சல் அனுப்பவும்
te: మాకు ఇమెయిల్ చేయండి
th: อีเมลถึงเรา
tl: Mag-email sa amin
tr: Bize e-posta gönderin
uk: Написати нам
ur: ہمیں ای میل کریں
vi: Gửi email cho chúng tôi
zh_cn: 发邮件给我们
zh_mo: 電郵聯絡我們

# language_screen_language
source: Language
af: Taal
am: Լեզու
ar_eg: اللغة
az: Dil
bg: Език
bn: ভাষা
ca: Idioma
cs: Jazyk
de_at: Sprache
el: Γλώσσα
es_co: Idioma
et: Keel
fa: زبان
fi: Kieli
fr_ca: Langue
gl: Idioma
he: שפה
hi: भाषा
hr: Jezik
id: Bahasa
it: Lingua
ja: 言語
kk: Тіл
ku: Ziman
lt: Kalba
lv: Valoda
ml: ഭാഷ
mn: Хэл
mr: भाषा
ms: Bahasa
my: ဘာသာစကား
nb: Språk
ne: भाषा
nl_be: Taal
nn: Språk
pl: Język
ps: ژبه
pt_pt: Idioma
ro: Limbă
ru_kz: Язык
si: භාෂාව
sk: Jazyk
sl: Jezik
sv: Språk
sw: Lugha
ta: மொழி
te: భాష
th: ภาษา
tl: Wika
tr: Dil
uk: Мова
ur: زبان
vi: Ngôn ngữ
zh_cn: 语言
zh_mo: 語言

# project_view_no_videos
source: No video source available.
af: Geen videobron beskikbaar nie.
am: Տեսանյութի աղբյուր չկա։
ar_eg: لا يوجد مصدر فيديو متاح.
az: Video mənbəyi mövcud deyil.
bg: Няма налични видео източници.
bn: কোনো ভিডিও উৎস নেই।
ca: No hi ha cap font de vídeo disponible.
cs: Žádný zdroj videa není k dispozici.
de_at: Keine Videoquelle verfügbar.
el: Δεν υπάρχει διαθέσιμη πηγή βίντεο.
es_co: No hay fuentes de video disponibles.
et: Videoallikas pole saadaval.
fa: هیچ منبع ویدیویی در دسترس نیست.
fi: Ei videolähdettä saatavilla.
fr_ca: Aucune source vidéo disponible.
gl: Non hai fonte de vídeo dispoñible.
he: אין מקור וידאו זמין.
hi: कोई वीडियो स्रोत उपलब्ध नहीं है।
hr: Nema dostupnih video izvora.
id: Tidak ada sumber video tersedia.
it: Nessuna fonte video disponibile.
ja: 利用可能な映像ソースがありません。
kk: Бейне көзі жоқ.
ku: Çavkaniya vîdyoyê tune ye.
lt: Nėra vaizdo šaltinio.
lv: Nav pieejams video avots.
ml: വീഡിയോ ഉറവിടങ്ങളൊന്നും ലഭ്യമല്ല.
mn: Видео эх сурвалж байхгүй байна.
mr: कोणताही व्हिडिओ स्त्रोत उपलब्ध नाही.
ms: Tiada sumber video tersedia.
my: ဗီဒီယိုရင်းမြစ်မရှိပါ။
nb: Ingen videokilder tilgjengelig.
ne: कुनै भिडियो स्रोत उपलब्ध छैन।
nl_be: Geen videobron beschikbaar.
nn: Ingen videokjelder tilgjengelege.
pl: Brak dostępnego źródła wideo.
ps: د ویډیو سرچینه شتون نلري.
pt_pt: Nenhuma fonte de vídeo disponível.
ro: Nu există sursă video disponibilă.
ru_kz: Нет доступных источников видео.
si: වීඩියෝ ප්‍රභවයක් නොමැත.
sk: Nie je dostupný žiadny zdroj videa.
sl: Ni virov videoposnetkov.
sv: Ingen videokälla tillgänglig.
sw: Hakuna chanzo cha video kilichopatikana.
ta: வீடியோ ஆதாரம் எதுவும் இல்லை.
te: వీడియో మూలం అందుబాటులో లేదు.
th: ไม่มีแหล่งวิดีโอ
tl: Walang available na pinagkukunan ng video.
tr: Video kaynağı mevcut değil.
uk: Немає доступних відеоджерел.
ur: کوئی ویڈیو ذریعہ دستیاب نہیں ہے۔
vi: Không có nguồn video.
zh_cn: 没有视频源。
zh_mo: 冇影像來源。

# about_screen_title
source: About
af: Oor
am: Մասին
ar_eg: حول
az: Haqqında
bg: За нас
bn: সম্পর্কে
ca: Quant a
cs: O aplikaci
de_at: Über
el: Σχετικά
es_co: Acerca de
et: Teave
fa: درباره
fi: Tietoja
fr_ca: À propos
gl: Acerca de
he: אודות
hi: जानकारी
hr: O aplikaciji
id: Tentang
it: Informazioni
ja: アプリについて
kk: Туралы
ku: Der barê
lt: Apie
lv: Par programmu
ml: സംബന്ധിച്ച്
mn: Тухай
mr: माहिती
ms: Tentang
my: အကြောင်း
nb: Om
ne: हाम्रो बारेमा
nl_be: Over
nn: Om
pl: O aplikacji
ps: په اړه
pt_pt: Sobre
ro: Despre
ru_kz: О программе
si: පිළිබඳව
sk: O aplikácii
sl: O aplikaciji
sv: Om
sw: Kuhusu
ta: பற்றி
te: గురించి
th: เกี่ยวกับ
tl: Tungkol Sa
tr: Hakkında
uk: Про програму
ur: تفصیلات
vi: Giới thiệu
zh_cn: 关于
zh_mo: 關於

# about_screen_platform
source: Platform
am: Հարթակ
ar_eg: المنصة
az: Platforma
bg: Платформа
bn: প্ল্যাটফর্ম
ca: Plataforma
cs: Platforma
de_at: Plattform
el: Πλατφόρμα
es_co: Plataforma
et: Platvorm
fa: پلتفرم
fi: Alusta
fr_ca: Plateforme
gl: Plataforma
he: פלטפורמה
hi: प्लेटफॉर्म
hr: Platforma
it: Piattaforma
ja: プラットフォーム
kk: Платформа
lt: Platforma
lv: Platforma
ml: പ്ലാറ്റ്‌ഫോം
mn: Платформ
mr: प्लॅटफॉर्म
my: ပလက်ဖောင်း
nb: Plattform
ne: प्लेटफर्म
nn: Plattform
pl: Platforma
ps: پلیټفارم
pt_pt: Plataforma
ro: Platformă
ru_kz: Платформа
si: වේදිකාව
sk: Platforma
sl: Platforma
sv: Plattform
sw: Jukwaa
ta: தளம்
te: ప్లాట్‌ఫార్మ్
th: แพลตฟอร์ม
uk: Платформа
ur: پلیٹ فارم
vi: Nền tảng
zh_cn: 平台
zh_mo: 平台

# about_screen_app_version
source: App Version
af: App Weergawe
am: Հավելվածի տարբերակ
ar_eg: إصدار التطبيق
az: Tətbiq Versiyası
bg: Версия на приложението
bn: অ্যাপ ভার্সন
ca: Versió de l'aplicació
cs: Verze aplikace
el: Έκδοση Εφαρμογής
es_co: Versión de la aplicación
et: Rakenduse versioon
fa: نسخه برنامه
fi: Sovelluksen versio
fr_ca: Version de l'application
gl: Versión da aplicación
he: גרסת אפליקציה
hi: ऐप वर्शन
hr: Verzija aplikacije
id: Versi Aplikasi
it: Versione dell'app
ja: アプリバージョン
kk: Қолданба нұсқасы
ku: Guhertoya Sepanê
lt: Programos versija
lv: Lietotnes versija
ml: ആപ്പ് പതിപ്പ്
mn: Аппликейшны хувилбар
mr: अॅप आवृत्ती
ms: Versi Aplikasi
my: အက်ပ်ဗားရှင်း
nb: App-versjon
ne: एप संस्करण
nl_be: App-versie
nn: App-versjon
pl: Wersja aplikacji
ps: د اپلیکیشن نسخه
pt_pt: Versão da Aplicação
ro: Versiune aplicație
ru_kz: Версия приложения
si: යෙදුම් අනුවාදය
sk: Verzia aplikácie
sl: Verzija aplikacije
sw: Toleo la Programu
ta: செயலி பதிப்பு
te: అప్లికేషన్ వెర్షన్
th: เวอร์ชันแอป
tl: Bersyon ng App
tr: Uygulama Sürümü
uk: Версія програми
ur: ایپ ورژن
vi: Phiên bản ứng dụng
zh_cn: 应用程序版本
zh_mo: 應用程式版本

# about_screen_models
source: Object detection models
af: Objekopsporing modelle
am: Օբյեկտների հայտնաբերման մոդելներ
ar_eg: نماذج كشف الأجسام
az: Obyekt aşkarlama modelləri
bg: Модели за разпознаване на обекти
bn: অবজেক্ট ডিটেকশন মডেল
ca: Models de detecció d'objectes
cs: Modely detekce objektů
de_at: Objekterkennungsmodelle
el: Μοντέλα ανίχνευσης αντικειμένων
es_co: Modelos de detección de objetos
et: Objektituvastuse mudelid
fa: مدل‌های تشخیص اشیاء
fi: Kohteiden tunnistusmallit
fr_ca: Modèles de détection d'objets
gl: Modelos de detección de obxectos
he: מודלים לזיהוי עצמים
hi: ऑब्जेक्ट डिटेक्शन मॉडल
hr: Modeli za prepoznavanje objekata
id: Model deteksi objek
it: Modelli di rilevamento oggetti
ja: 物体検出モデル
kk: Объектілерді анықтау модельдері
ku: Modelên naskirina tiştan
lt: Objektų aptikimo modeliai
lv: Objektu noteikšanas modeļi
ml: ഒബ്ജക്റ്റ് ഡിറ്റക്ഷൻ മോഡലുകൾ
mn: Объект илрүүлэх загварууд
mr: ऑब्जेक्ट डिटेक्शन मॉडेल्स
ms: Model pengesanan objek
my: အရာဝတ္ထုရှာဖွေခြင်းမော်ဒယ်များ
nb: Objektgjenkjenningsmodeller
ne: वस्तु पत्ता लगाउने मोडेलहरू
nl_be: Objectdetectiemodellen
nn: Objektdeteksjonsmodellar
pl: Modele wykrywania obiektów
ps: د شیانو موندلو ماډلونه
pt_pt: Modelos de deteção de objetos
ro: Modele de detectare a obiectelor
ru_kz: Модели обнаружения объектов
si: වස්තු හඳුනාගැනීමේ ආකෘති
sk: Modely detekcie objektov
sl: Modeli za zaznavanje objektov
sv: Objektdetekteringsmodeller
sw: Modeli za kutambua vitu
ta: பொருள் கண்டறிதல் மாடல்கள்
te: ఆబ్జెక్ట్ డిటెక్షన్ మోడల్స్
th: โมเดลตรวจจับวัตถุ
tl: Mga modelo ng object detection
tr: Nesne algılama modelleri
uk: Моделі виявлення об'єктів
ur: آبجیکٹ ڈیٹیکشن ماڈلز
vi: Mô hình phát hiện đối tượng
zh_cn: 物体检测模型
zh_mo: 物體偵測模型

# about_screen_benchmark
source: Benchmark
af: Toetssteen
am: Թեստավորում
ar_eg: اختبار الأداء
bg: Тест за производителност
bn: বেঞ্চমার্ক
ca: Comparativa
el: Αξιολόγηση επιδόσεων
es_co: Prueba de rendimiento
et: Jõudlustest
fa: آزمون کارایی
fi: Suorituskykytesti
fr_ca: Test de performance
he: בדיקות ביצועים
hi: बेंचमार्क
hr: Testiranje performansi
ja: ベンチマーク
kk: Бенчмарк
ku: Pîvana performansê
lt: Našumo testas
lv: Veiktspējas tests
ml: ബെഞ്ച്മാർക്ക്
mn: Гүйцэтгэлийн шалгуур
mr: बेंचमार्क
ms: Penanda aras
my: စံပြုတိုင်းတာချက်
nb: Ytelsestest
ne: बेन्चमार्क
nn: Ytingstest
pl: Test wydajności
ps: معیاري آزموینه
ru_kz: Тестирование производительности
si: කාර්යසාධන පරීක්ෂණය
sl: Primerjalni test
sv: Prestandatest
sw: Vigezo vya utendaji
ta: செயல்திறன் அளவீடு
te: బెంచ్‌మార్క్
th: เกณฑ์การทดสอบ
tr: Kıyaslama
uk: Тестування продуктивності
ur: بینچ مارک
vi: Đánh giá hiệu suất
zh_cn: 基准测试
zh_mo: 基準測試

# about_screen_opencv_build_info
source: OpenCV Build Info
af: OpenCV Bou-inligting
am: OpenCV-ի կառուցման տեղեկություն
ar_eg: معلومات بناء OpenCV
az: OpenCV Quraşdırma Məlumatı
bg: Информация за компилацията на OpenCV
bn: OpenCV বিল্ড তথ্য
ca: Informació de compilació d'OpenCV
cs: Informace o sestavení OpenCV
de_at: OpenCV Build-Informationen
el: Πληροφορίες δόμησης OpenCV
es_co: Información de compilación de OpenCV
et: OpenCV ehituse info
fa: اطلاعات ساخت OpenCV
fi: OpenCV-koontitiedot
fr_ca: Informations de compilation OpenCV
gl: Información de compilación de OpenCV
he: מידע בנייה OpenCV
hi: OpenCV बिल्ड जानकारी
hr: OpenCV informacije o izgradnji
id: Info Build OpenCV
it: Informazioni di build OpenCV
ja: OpenCV ビルド情報
kk: OpenCV құрастыру ақпараты
ku: Agahiyên Avakirina OpenCV
lt: OpenCV kūrimo informacija
lv: OpenCV būvēšanas informācija
ml: OpenCV ബിൽഡ് വിവരങ്ങൾ
mn: OpenCV Бүтээлтийн мэдээлэл
mr: OpenCV बिल्ड माहिती
ms: Maklumat Binaan OpenCV
my: OpenCV ဆောက်လုပ်မှုအချက်အလက်
nb: OpenCV bygginformasjon
ne: OpenCV बिल्ड जानकारी
nn: OpenCV byggeinfo
pl: Informacje o kompilacji OpenCV
ps: د OpenCV جوړښتي معلومات
pt_pt: Informação de Compilação OpenCV
ro: Informații despre build-ul OpenCV
ru_kz: Информация о сборке OpenCV
si: OpenCV තොරතුරු
sk: Informácie o zostavení OpenCV
sl: OpenCV informacije o gradnji
sv: OpenCV bygginformation
sw: Maelezo ya Ujenzi wa OpenCV
ta: OpenCV உருவாக்க தகவல்
te: OpenCV బిల్డ్ సమాచారం
th: ข้อมูลการสร้าง OpenCV
tr: OpenCV Derleme Bilgisi
uk: Інформація про збірку OpenCV
ur: اوپن سی وی بلڈ کی معلومات
vi: Thông tin xây dựng OpenCV
zh_cn: OpenCV 构建信息
zh_mo: OpenCV 構建資訊

# benchmark_screen_title
source: Models Benchmarks
af: Modelle Toetssteen
am: Մոդելների թեստավորում
ar_eg: اختبارات أداء النماذج
az: Model Benchmark-ları
bg: Тестове на моделите
bn: মডেল বেঞ্চমার্ক
ca: Comparatives dels models
cs: Benchmarky modelů
de_at: Modell-Benchmarks
el: Αξιολόγηση Μοντέλων
es_co: Pruebas de rendimiento de modelos
et: Mudelite jõudlustestid
fa: آزمون کارایی مدل‌ها
fi: Mallien suorituskykytestit
fr_ca: Tests de performance des modèles
gl: Benchmarks dos modelos
he: בדיקות ביצועי מודלים
hi: मॉडल बेंचमार्क
hr: Testiranje modela
id: Benchmark Model
it: Benchmark dei modelli
ja: モデルベンチマーク
kk: Модельдер бенчмаркі
ku: Pîvanên Performansa Modelan
lt: Modelių našumo testai
lv: Modeļu veiktspējas testi
ml: മോഡൽ ബെഞ്ച്മാർക്കുകൾ
mn: Загварын гүйцэтгэлийн шалгуур
mr: मॉडेल बेंचमार्क
ms: Penanda Aras Model
my: မော်ဒယ်စံပြုတိုင်းတာချက်များ
nb: Modellytelsestester
ne: मोडेल बेन्चमार्कहरू
nl_be: Modelbenchmarks
nn: Modellar ytingstest
pl: Testy wydajności modeli
ps: د ماډلونو معیاري آزموینې
pt_pt: Benchmarks dos Modelos
ro: Benchmark-uri modele
ru_kz: Тесты производительности моделей
si: ආකෘති කාර්යසාධන පරීක්ෂණ
sk: Benchmarky modelov
sl: Primerjalni testi modelov
sv: Modellprestandatest
sw: Vigezo vya Utendaji wa Modeli
ta: மாடல்கள் செயல்திறன் அளவீடு
te: మోడల్స్ బెంచ్‌మార్క్‌లు
th: เกณฑ์การทดสอบโมเดล
tl: Mga Benchmark ng Model
tr: Model Kıyaslamaları
uk: Тестування моделей
ur: ماڈلز بینچ مارکس
vi: Đánh giá hiệu suất mô hình
zh_cn: 模型基准测试
zh_mo: 模型基準測試

# benchmark_screen_recommended
source: Recommended Model
af: Aanbevole Model
am: Առաջարկվող մոդել
ar_eg: النموذج الموصى به
az: Tövsiyə olunan Model
bg: Препоръчан модел
bn: প্রস্তাবিত মডেল
ca: Model recomanat
cs: Doporučený model
de_at: Empfohlenes Modell
el: Προτεινόμενο Μοντέλο
es_co: Modelo recomendado
et: Soovitatud mudel
fa: مدل پیشنهادی
fi: Suositeltu malli
fr_ca: Modèle recommandé
gl: Modelo recomendado
he: מודל מומלץ
hi: अनुशंसित मॉडल
hr: Preporučeni model
id: Model yang Direkomendasikan
it: Modello consigliato
ja: 推奨モデル
kk: Ұсынылған модель
ku: Modela Pêşniyarkirî
lt: Rekomenduojamas modelis
lv: Ieteicamais modelis
ml: ശുപാർശ ചെയ്ത മോഡൽ
mn: Санал болгож буй загвар
mr: अनुशंसित मॉडेल
ms: Model Disyorkan
my: အကြံပြုထားသောမော်ဒယ်
nb: Anbefalt modell
ne: सिफारिस गरिएको मोडेल
nl_be: Aanbevolen model
nn: Tilrådd modell
pl: Zalecany model
ps: سپارښت شوی ماډل
pt_pt: Modelo Recomendado
ro: Model recomandat
ru_kz: Рекомендуемая модель
si: නිර්දේශිත ආකෘතිය
sk: Odporúčaný model
sl: Priporočeni model
sv: Rekommenderad modell
sw: Modeli Inayopendekezwa
ta: பரிந்துரைக்கப்பட்ட மாடல்
te: సిఫార్సు చేయబడిన మోడల్
th: โมเดลที่แนะนำ
tl: Inirerekomendang Model
tr: Önerilen Model
uk: Рекомендована модель
ur: تجویز کردہ ماڈل
vi: Mô hình được đề xuất
zh_cn: 推荐模型
zh_mo: 推薦模型

# benchmark_screen_fps
source: FPS
am: Կադր/վրկ
ar_eg: إطار في الثانية
bg: Кадри в секунда
cs: Snímky za sekundu
et: Kaadrit sekundis
fa: فریم بر ثانیه
fr_ca: IPS
he: פריימים לשנייה
ku: Hejmara Freyma di Saniyeyê de
lt: Kadrai per sekundę
lv: Kadri sekundē
ru_kz: Кадров в секунду
sl: Sličice na sekundo
uk: Кадрів на секунду
ur: ایف پی ایس
zh_cn: 每秒帧数
zh_mo: 每秒畫面數

# benchmark_screen_start_button
source: Start Benchmark
af: Begin Toetssteen
am: Սկսել թեստավորումը
ar_eg: بدء اختبار الأداء
az: Benchmark-a Başla
bg: Стартиране на теста
bn: বেঞ্চমার্ক শুরু করুন
ca: Iniciar comparativa
cs: Spustit benchmark
de_at: Benchmark starten
el: Έναρξη Αξιολόγησης
es_co: Iniciar prueba
et: Alusta jõudlustesti
fa: شروع آزمون کارایی
fi: Aloita suorituskykytesti
fr_ca: Démarrer le test
gl: Iniciar benchmark
he: התחל בדיקת ביצועים
hi: बेंचमार्क शुरू करें
hr: Pokreni testiranje
id: Mulai Benchmark
it: Avvia benchmark
ja: ベンチマーク開始
kk: Бенчмаркты бастау
ku: Destpêkirina Pîvana Performansê
lt: Pradėti našumo testą
lv: Sākt veiktspējas testu
ml: ബെഞ്ച്മാർക്ക് ആരംഭിക്കുക
mn: Гүйцэтгэлийн шалгуур эхлүүлэх
mr: बेंचमार्क सुरू करा
ms: Mulakan Penanda Aras
my: စံပြုတိုင်းတာချက်စတင်ပါ
nb: Start ytelsestest
ne: बेन्चमार्क सुरु गर्नुहोस्
nn: Start ytingstest
pl: Rozpocznij test wydajności
ps: د معیاري آزموینې پیل
pt_pt: Iniciar Benchmark
ro: Începe benchmark
ru_kz: Начать тестирование
si: කාර්යසාධන පරීක්ෂණය ආරම්භ කරන්න
sk: Spustiť benchmark
sl: Začni primerjalni test
sv: Starta prestandatest
sw: Anza Upimaji wa Vigezo
ta: செயல்திறன் அளவீடு தொடங்கவும்
te: బెంచ్‌మార్క్ ప్రారంభించండి
th: เริ่มการทดสอบ
tl: Simulan ang Benchmark
tr: Kıyaslamayı Başlat
uk: Почати тестування
ur: بینچ مارک شروع کریں
vi: Bắt đầu đánh giá
zh_cn: 开始基准测试
zh_mo: 開始基準測試
