Repository: piyuo/counter
Catalog: lib/l10n/app_*.arb
Languages: af, am, ar_eg, az, bg, bn, ca, cs, de_at, el, es_co, et, fa, fi, fr_ca, gl, he, hi, hr, id, it, ja, kk, ku, lt, lv, ml, mn, mr, ms, my, nb, ne, nl_be, nn, pl, ps, pt_pt, ro, ru_kz, si, sk, sl, sv, sw, ta, te, th, tl, tr, uk, ur, vi, zh_cn, zh_mo

# open_project_screen_desc
source: Open previously created projects, keeping only the most recent 20.
af: Maak voorheen geskepte projekte oop, behou slegs die mees onlangse 20.
am: Բացեք նախկինում ստեղծված նախագծերը՝ պահպանելով միայն վերջին 20-ը։
ar_eg: فتح المشاريع المنشأة سابقًا، مع الاحتفاظ بآخر 20 مشروع فقط.
az: Əvvəlcədən yaradılmış layihələri açın, yalnız ən son 20-ni saxlayın.
bg: Отворете предишно създадени проекти, като се запазват само последните 20.
bn: পূর্বে তৈরি করা প্রজেক্ট খুলুন, শুধুমাত্র সর্বশেষ ২০টি রাখা হবে।
ca: Obrir projectes creats anteriorment, mantenint només els 20 més recents.
cs: Otevřete dříve vytvořené projekty, uchováváme pouze posledních 20.
de_at: Öffnen Sie zuvor erstellte Projekte, wobei nur die letzten 20 behalten werden.
el: Άνοιγμα προηγουμένως δημιουργημένων έργων, διατηρώντας μόνο τα 20 πιο πρόσφατα.
es_co: Abre proyectos creados anteriormente, conservando solo los 20 más recientes.
et: Ava varem loodud projektid, säilitatakse ainult 20 viimast.
fa: باز کردن پروژه‌های قبلی ایجاد شده، با نگهداری فقط ۲۰ مورد اخیر.
fi: Avaa aiemmin luotuja projekteja, säilyttäen vain 20 viimeisintä.
fr_ca: Ouvrez des projets créés précédemment, en conservant uniquement les 20 plus récents.
gl: Abrir proxectos creados anteriormente, mantendo só os 20 máis recentes.
he: פתח פרויקטים שנוצרו בעבר, שומר רק את 20 האחרונים.
hi: पहले बनाए गए प्रोजेक्ट खोलें, केवल हाल के 20 प्रोजेक्ट रखें।
hr: Otvorite prethodno kreirane projekte, zadržavajući samo najnovijih 20.
id: Buka proyek yang dibuat sebelumnya, hanya menyimpan 20 proyek terbaru.
it: Apri progetti creati in precedenza, mantenendo solo i 20 più recenti.
ja: 以前に作成したプロジェクトを開きます。最新の20件のみ保持されます。
kk: Бұрын жасалған жобаларды ашыңыз, тек соңғы 20 жоба сақталады.
ku: Projeyên berê çêkirî vekin, tenê 20 yên dawîn bihêlin.
lt: Atidarykite anksčiau sukurtus projektus, išsaugant tik 20 naujausių.
lv: Atvērt iepriekš izveidotus projektus, saglabājot tikai 20 jaunākos.
ml: മുമ്പ് സൃഷ്ടിച്ച പ്രോജക്ടുകൾ തുറക്കുക, ഏറ്റവും പുതിയ 20 എണ്ണം മാത്രം സൂക്ഷിക്കുക.
mn: Өмнө үүсгэсэн төслүүдийг нээх, зөвхөн сүүлийн 20-г хадгалах.
mr: पूर्वी तयार केलेले प्रकल्प उघडा, केवळ नवीनतम 20 ठेवा.
ms: Buka projek yang dibuat sebelum ini, hanya menyimpan 20 yang terkini.
my: ယခင်ဖန်တီးခဲ့သော စီမံကိန်းများကို ဖွင့်ပါ၊ နောက်ဆုံး ၂၀ ခုကိုသာ သိမ်းထားပါသည်။
nb: Åpne tidligere opprettede prosjekter, beholder kun de 20 nyeste.
ne: पहिले सिर्जना गरिएका प्रोजेक्टहरू खोल्नुहोस्, पछिल्लो 20 मात्र राख्नुहोस्।
nl_be: Open eerder gemaakte projecten, waarbij alleen de 20 meest recente bewaard blijven.
nn: Opne tidlegare oppretta prosjekt, behaldar berre dei 20 nyaste.
pl: Otwórz wcześniej utworzone projekty, zachowując tylko 20 najnowszych.
ps: پخوا جوړې شوې پروژې خلاصې کړئ، یوازې تر ټولو وروستۍ ۲۰ ساتئ.
pt_pt: Abrir projetos criados anteriormente, mantendo apenas os 20 mais recentes.
ro: Deschideți proiecte create anterior, păstrând doar cele mai recente 20.
ru_kz: Открыть ранее созданные проекты, сохраняя только 20 последних.
si: කලින් සාදන ලද ව්‍යාපෘති විවෘත කරන්න, නවතම 20 පමණක් තබා ගන්න.
sk: Otvorte predtým vytvorené projekty, pričom sa zachováva iba posledných 20.
sl: Odprite prej ustvarjene projekte, obdržite le zadnjih 20.
sv: Öppna tidigare skapade projekt, behåller endast de senaste 20.
sw: Fungua miradi iliyoundwa awali, ukiweka tu miradi 20 ya hivi karibuni.
ta: முன்பு உருவாக்கப்பட்ட திட்டங்களைத் திறக்கவும், சமீபத்திய 20 திட்டங்களை மட்டுமே வைத்திருக்கவும்.
te: ఇంతకు ముందు సృష్టించబడిన ప్రాజెక్ట్‌లను తెరవండి, ఇటీవలి 20 మాత్రమే నిలుపుకోబడతాయి.
th: เปิดโปรเจกต์ที่สร้างไว้ก่อนหน้า เก็บไว้เพียง 20 รายการล่าสุด
tl: Buksan ang mga dating nilikha na proyekto, pinapanatili lamang ang pinakabagong 20.
tr: Önceden oluşturulmuş projeleri açın, yalnızca en son 20 tanesini saklayarak.
uk: Відкрийте раніше створені проєкти, зберігаючи тільки 20 останніх.
ur: پہلے بنائے گئے پروجیکٹس کھولیں، صرف حالیہ 20 رکھیں۔
vi: Mở dự án đã tạo trước đó, chỉ giữ 20 dự án gần nhất.
zh_cn: 打开先前创建的项目，仅保留最近的 20 个。
zh_mo: 開啟先前創建嘅項目，僅保留最近嘅 20 個。

# open_project_screen_no_project
source: No project found.
af: Geen projek gevind nie.
am: Նախագիծ չի գտնվել։
ar_eg: لم يتم العثور على مشروع.
az: Layihə tapılmadı.
bg: Няма намерен проект.
bn: কোনো প্রজেক্ট পাওয়া যায়নি।
ca: No s'ha trobat cap projecte.
cs: Žádný projekt nenalezen.
de_at: Kein Projekt gefunden.
el: Δεν βρέθηκε έργο.
es_co: No se encontraron proyectos.
et: Projekte ei leitud.
fa: هیچ پروژه‌ای یافت نشد.
fi: Projekteja ei löytynyt.
fr_ca: Aucun projet trouvé.
gl: Non se atopou ningún proxecto.
he: לא נמצא פרויקט.
hi: कोई प्रोजेक्ट नहीं मिला।
hr: Nije pronađen nijedan projekt.
id: Tidak ada proyek ditemukan.
it: Nessun progetto trovato.
ja: プロジェクトが見つかりません。
kk: Жоба табылмады.
ku: Tu proje nehat dîtin.
lt: Projektų nerasta.
lv: Projekts nav atrasts.
ml: പ്രോജക്ടുകളൊന്നും കണ്ടെത്തിയില്ല.
mn: Төсөл олдсонгүй.
mr: कोणताही प्रकल्प आढळला नाही.
ms: Tiada projek dijumpai.
my: စီမံကိန်းမတွေ့ရှိပါ။
nb: Ingen prosjekter funnet.
ne: कुनै प्रोजेक्ट फेला परेन।
nl_be: Geen project gevonden.
nn: Ingen prosjekt funne.
pl: Nie znaleziono projektu.
ps: هیڅ پروژه ونه موندل شوه.
pt_pt: Nenhum projeto encontrado.
ro: Nu s-a găsit niciun proiect.
ru_kz: Проекты не найдены.
si: ව්‍යාපෘතියක් හමු නොවීය.
sk: Nenašiel sa žiadny projekt.
sl: Ni najdenih projektov.
sv: Inget projekt hittades.
sw: Hakuna mradi uliopatikana.
ta: திட்டம் எதுவும் கிடைக்கவில்லை.
te: ప్రాజెక్ట్ కనుగొనబడలేదు.
th: ไม่พบโปรเจกต์
tl: Walang nahanap na proyekto.
tr: Proje bulunamadı.
uk: Проєктів не знайдено.
ur: کوئی پروجیکٹ نہیں ملا۔
vi: Không tìm thấy dự án nào.
zh_cn: 未找到项目。
zh_mo: 未搵到項目。

# default_project_name
source: Project
af: Projek
am: Նախագիծ
ar_eg: مشروع
az: Layihə
bg: Проект
bn: প্রজেক্ট
ca: Projecte
cs: Projekt
de_at: Projekt
el: Έργο
es_co: Proyecto
et: Projekt
fa: پروژه
fi: Projekti
fr_ca: Projet
gl: Proxecto
he: פרויקט
hi: प्रोजेक्ट
hr: Projekt
id: Proyek
it: Progetto
ja: プロジェクト
kk: Жоба
ku: Proje
lt: Projektas
lv: Projekts
ml: പ്രോജക്ട്
mn: Төсөл
mr: प्रकल्प
ms: Projek
my: စီမံကိန်း
nb: Prosjekt
ne: प्रोजेक्ट
nn: Prosjekt
pl: Projekt
ps: پروژه
pt_pt: Projeto
ro: Proiect
ru_kz: Проект
si: ව්‍යාපෘතිය
sk: Projekt
sl: Projekt
sv: Projekt
sw: Mradi
ta: திட்டம்
te: ప్రాజెక్ట్
th: โปรเจกต์
tl: Proyekto
tr: Proje
uk: Проєкт
ur: پروجیکٹ
vi: Dự án
zh_cn: 项目
zh_mo: 項目

# default_video_name
source: Video source
af: Videobron
am: Տեսանյութի աղբյուր
ar_eg: مصدر فيديو
az: Video mənbəyi
bg: Видео източник
bn: ভিডিও উৎস
ca: Font de vídeo
cs: Zdroj videa
de_at: Videoquelle
el: Πηγή βίντεο
es_co: Fuente de video
et: Videoallikas
fa: منبع ویدیو
fi: Videolähde
fr_ca: Source vidéo
gl: Fonte de vídeo
he: מקור וידאו
hi: वीडियो स्रोत
hr: Video izvor
id: Sumber video
it: Fonte video
ja: 映像ソース
kk: Бейне көзі
ku: Çavkaniya vîdyoyê
lt: Vaizdo šaltinis
lv: Video avots
ml: വീഡിയോ ഉറവിടം
mn: Видео эх сурвалж
mr: व्हिडिओ स्त्रोत
ms: Sumber video
my: ဗီဒီယိုရင်းမြစ်
nb: Videokilde
ne: भिडियो स्रोत
nl_be: Videobron
nn: Videokjelde
pl: Źródło wideo
ps: د ویډیو سرچینه
pt_pt: Fonte de vídeo
ro: Sursă video
ru_kz: Источник видео
si: වීඩියෝ ප්‍රභවය
sk: Zdroj videa
sl: Vir videoposnetka
sv: Videokälla
sw: Chanzo cha video
ta: வீடியோ ஆதாரம்
te: వీడియో మూలం
th: แหล่งวิดีโอ
tl: Pinagmulan ng video
tr: Video kaynağı
uk: Відеоджерело
ur: ویڈیو ذریعہ
vi: Nguồn video
zh_cn: 视频源
zh_mo: 影片來源

# default_zone_name
source: Detection zone
af: Opsporingsone
am: Հայտնաբերման գոտի
ar_eg: منطقة كشف
az: Aşkarlama zonası
bg: Зона за разпознаване
bn: ডিটেকশন জোন
ca: Zona de detecció
cs: Detekční zóna
de_at: Erkennungszone
el: Ζώνη ανίχνευσης
es_co: Zona de detección
et: Tuvastusala
fa: منطقه تشخیص
fi: Tunnistusalue
fr_ca: Zone de détection
gl: Zona de detección
he: אזור זיהוי
hi: डिटेक्शन ज़ोन
hr: Zona detekcije
id: Zona deteksi
it: Zona di rilevamento
ja: 検出ゾーン
kk: Анықтау аймағы
ku: Qada naskirinê
lt: Aptikimo zona
lv: Noteikšanas zona
ml: ഡിറ്റക്ഷൻ സോൺ
mn: Илрүүлэх бүс
mr: डिटेक्शन झोन
ms: Zon pengesanan
my: ရှာဖွေမှုဇုန်
nb: Deteksjonssone
ne: पत्ता लगाउने क्षेत्र
nl_be: Detectiezone
nn: Deteksjonssone
pl: Strefa wykrywania
ps: د موندنې زون
pt_pt: Zona de deteção
ro: Zonă de detectare
ru_kz: Зона обнаружения
si: හඳුනාගැනීමේ කලාපය
sk: Detekčná zóna
sl: Območje zaznavanja
sv: Detekteringszon
sw: Eneo la utambuzi
ta: கண்டறிதல் மண்டலம்
te: డిటెక్షన్ జోన్
th: โซนการตรวจจับ
tr: Algılama bölgesi
uk: Зона виявлення
ur: ڈیٹیکشن زون
vi: Vùng phát hiện
zh_cn: 检测区域
zh_mo: 偵測區域

# error_oops
source: Oops, something went wrong
af: Oeps, iets het verkeerd gegaan
am: Վայ, ինչ-որ բան սխալ է գնացել
ar_eg: عفواً، حدث خطأ ما
az: Bağışlayın, xəta baş verdi
bg: Упс, нещо се обърка
bn: উপস, কিছু ভুল হয়েছে
ca: Ui, alguna cosa ha anat malament
cs: Jejda, něco se pokazilo
de_at: Hoppla, etwas ist schiefgelaufen
el: Ωχ, κάτι πήγε στραβά
es_co: Ups, algo salió mal
et: Ups, midagi läks valesti
fa: متأسفیم، مشکلی پیش آمده
fi: Hups, jokin meni pieleen
fr_ca: Oups, quelque chose s'est mal passé
gl: Ups, algo saíu mal
he: אופס, משהו השתבש
hi: ओह, कुछ गलत हो गया
hr: Ups, nešto je pošlo po krivu
id: Ups, ada yang salah
it: Ops, qualcosa è andato storto
ja: 申し訳ありません、問題が発生しました
kk: Қап, бірдеңе дұрыс жұмыс істемеді
ku: Ops, tiştek çewt çû
lt: Oi, kažkas įvyko ne taip
lv: Ak vai, kaut kas nogāja greizi
ml: ക്ഷമിക്കണം, എന്തോ പിശക് സംഭവിച്ചു
mn: Уучлаарай, ямар нэгэн зүйл буруу боллоо
mr: अरेरे, काहीतरी चूक झाली
ms: Ups, ada masalah
my: အိုး၊ တစ်ခုခုမှားယွင်းသွားပါပြီ
nb: Ups, noe gikk galt
ne: उफ्, केही गलत भयो
nl_be: Oeps, er is iets misgegaan
nn: Oi, noko gjekk gale
pl: Ups, coś poszło nie tak
ps: افسوس، یو څه خراب شول
pt_pt: Ups, algo correu mal
ro: Ups, ceva nu a funcționat corect
ru_kz: Упс, что-то пошло не так
si: අහෝ, යමක් වැරදී ඇත
sk: Ups, niečo sa pokazilo
sl: Ups, nekaj je šlo narobe
sv: Hoppsan, något gick fel
sw: Samahani, kuna hitilafu imetokea
ta: அச்சச்சோ, ஏதோ தவறாகிவிட்டது
te: అయ్యో, ఏదో తప్పు జరిగింది
th: อุ๊ปส์ เกิดข้อผิดพลาด
tl: Naku, may nangyaring mali
tr: Hata oluştu
uk: Ой, щось пішло не так
ur: افسوس، کچھ غلط ہو گیا
vi: Rất tiếc, đã xảy ra sự cố
zh_cn: 抱歉，出现了问题
zh_mo: 哎呀，出咗問題

# error_content
source: An unexpected error occurred. Would you like to submit a email report?
af: 'n Onverwagse fout het voorgekom. Wil jy 'n e-pos verslag indien?
am: Անսպասելի սխալ է տեղի ունեցել։ Կցանկանայի՞ք ուղարկել էլ․ նամակով հաշվետվություն։
ar_eg: حدث خطأ غير متوقع. هل ترغب في إرسال تقرير بالبريد الإلكتروني؟
az: Gözlənilməz xəta baş verdi. E-poçt hesabatı göndərmək istəyirsiniz?
bg: Възникна неочаквана грешка. Искате ли да изпратите имейл доклад?
bn: একটি অপ্রত্যাশিত ত্রুটি ঘটেছে। আপনি কি একটি ইমেইল রিপোর্ট জমা দিতে চান?
ca: S'ha produït un error inesperat. Voleu enviar un informe per correu electrònic?
cs: Došlo k neočekávané chybě. Chcete odeslat hlášení e-mailem?
de_at: Ein unerwarteter Fehler ist aufgetreten. Möchten Sie einen E-Mail-Bericht senden?
el: Προέκυψε ένα απροσδόκητο σφάλμα. Θέλετε να υποβάλετε μια αναφορά μέσω email;
es_co: Ocurrió un error inesperado. ¿Te gustaría enviar un reporte por correo electrónico?
et: Ilmnes ootamatu viga. Kas soovite saata e-kirja aruande?
fa: خطای غیرمنتظره‌ای رخ داده است. آیا می‌خواهید گزارش خطا را با ایمیل ارسال کنید؟
fi: Tapahtui odottamaton virhe. Haluatko lähettää sähköpostiraportin?
fr_ca: Une erreur inattendue s'est produite. Souhaitez-vous envoyer un rapport par courriel?
gl: Produciuse un erro inesperado. Quere enviar un informe por correo electrónico?
he: אירעה שגיאה בלתי צפויה. האם תרצה לשלוח דוח באימייל?
hi: एक अप्रत्याशित त्रुटि हुई। क्या आप ईमेल रिपोर्ट सबमिट करना चाहेंगे?
hr: Došlo je do neočekivane pogreške. Želite li poslati izvješće putem e-maila?
id: Terjadi kesalahan yang tidak terduga. Apakah Anda ingin mengirimkan laporan email?
it: Si è verificato un errore imprevisto. Desideri inviare una segnalazione via email?
ja: 予期しないエラーが発生しました。メールでレポートを送信しますか？
kk: Күтпеген қате орын алды. Электрондық пошта есебін жібергіңіз келе ме?
ku: Çewtiyek nayê payîn çêbû. Ma hûn dixwazin rapora e-posteyê bişînin?
lt: Įvyko netikėta klaida. Ar norėtumėte pateikti pranešimą el. paštu?
lv: Notika neparedzēta kļūda. Vai vēlaties iesniegt e-pasta ziņojumu?
ml: അപ്രതീക്ഷിതമായ ഒരു പിശക് സംഭവിച്ചു. ഇമെയിൽ റിപ്പോർട്ട് സമർപ്പിക്കാൻ താൽപ്പര്യമുണ്ടോ?
mn: Гэнэтийн алдаа гарлаа. Та и-мэйл тайлан илгээхийг хүсч байна уу?
mr: अनपेक्षित त्रुटी आली. तुम्हाला ईमेल अहवाल सादर करायचा आहे का?
ms: Ralat tidak dijangka telah berlaku. Adakah anda ingin menghantar laporan e-mel?
my: မမျှော်လင့်ထားသောအမှားတစ်ခု ဖြစ်ပွားခဲ့သည်။ အီးမေးလ်အစီရင်ခံစာတင်သွင်းလိုပါသလား။
nb: En uventet feil oppstod. Vil du sende en e-postrapport?
ne: अप्रत्याशित त्रुटि भयो। के तपाईं इमेल रिपोर्ट पेश गर्न चाहनुहुन्छ?
nl_be: Er is een onverwachte fout opgetreden. Wilt u een e-mailrapport indienen?
nn: Ein uventa feil oppstod. Vil du senda ein e-postrapport?
pl: Wystąpił nieoczekiwany błąd. Czy chcesz wysłać raport e-mail?
ps: یوه غیر متوقع تېروتنه رامنځته شوه. آیا تاسو غواړئ د بریښنالیک راپور وسپارئ؟
pt_pt: Ocorreu um erro inesperado. Gostaria de enviar um relatório por email?
ro: A apărut o eroare neașteptată. Doriți să trimiteți un raport prin email?
ru_kz: Произошла непредвиденная ошибка. Хотите отправить отчет по электронной почте?
si: අනපේක්ෂිත දෝෂයක් සිදු විය. ඔබට ඊමේල් වාර්තාවක් ඉදිරිපත් කිරීමට අවශ්‍යද?
sk: Došlo k neočakávanej chybe. Chcete odoslať emailovú správu?
sl: Prišlo je do nepričakovane napake. Želite poslati poročilo po e-pošti?
sv: Ett oväntat fel uppstod. Vill du skicka en e-postrapport?
sw: Hitilafu isiyotarajiwa imetokea. Je, ungependa kutuma ripoti kwa barua pepe?
ta: எதிர்பாராத பிழை ஏற்பட்டது. மின்னஞ்சல் அறிக்கையை சமர்ப்பிக்க விரும்புகிறீர்களா?
te: అనుకోని లోపం సంభవించింది. మీరు ఇమెయిల్ నివేదిక సమర్పించాలనుకుంటున్నారా?
th: เกิดข้อผิดพลาดที่ไม่คาดคิด คุณต้องการส่งรายงานทางอีเมลหรือไม่?
tl: Nagkaroon ng hindi inaasahang error. Gusto mo bang magsumite ng email report?
tr: Beklenmeyen bir hata oluştu. E-posta raporu göndermek ister misiniz?
uk: Сталася неочікувана помилка. Хочете надіслати звіт електронною поштою?
ur: ایک غیر متوقع خرابی پیش آئی۔ کیا آپ ای میل رپورٹ جمع کرانا چاہتے ہیں؟
vi: Đã xảy ra lỗi không mong muốn. Bạn có muốn gửi báo cáo qua email không?
zh_cn: 发生了意外错误。您要提交电子邮件报告吗？
zh_mo: 發生咗意外錯誤。你要提交電子郵件報告嗎？

# error_report
source: Email us
af: E-pos ons
am: Էլ․ նամակ ուղարկել
ar_eg: راسلنا
az: Bizə yazın
bg: Изпратете ни имейл
bn: আমাদের ইমেইল করুন
ca: Envia'ns un correu
cs: Napište nám
de_at: E-Mail an uns
el: Στείλτε μας email
es_co: Escríbenos
et: Kirjuta meile
fa: ایمیل به ما
fi: Lähetä sähköpostia
fr_ca: Nous contacter
gl: Envíanos un correo
he: שלח לנו אימייל
hi: हमें ईमेल करें
hr: Pošalji nam e-mail
id: Email kami
it: Contattaci
ja: メールでお問い合わせ
kk: Бізге хат жазу
ku: Ji me re e-poste bişînin
lt: Rašyti el. laišką
lv: Rakstīt mums
ml: ഞങ്ങൾക്ക് ഇമെയിൽ ചെയ്യുക
mn: Бидэнд и-мэйл илгээх
mr: आम्हाला ईमेल करा
ms: E-mel kami
my: ကျွန်ုပ်တို့ထံ အီးမေးလ်ပို့ပါ
nb: Send e-post til oss
ne: हामीलाई इमेल गर्नुहोस्
nl_be: E-mail ons
nn: E-post oss
pl: Napisz do nas
ps: موږ ته بریښنالیک واستوئ
pt_pt: Enviar-nos email
ro: Trimite-ne un email
ru_kz: Написать нам
si: අපට ඊමේල් කරන්න
sk: Napísať email
sl: Pišite nam
sv: Mejla oss
sw: Tutumie barua pepe
ta: எங்களுக்கு மின்னஞ்சல் அனுப்பவும்
te: మాకు ఇమెయిల్ చేయండి
th: อีเมลถึงเรา
tl: Mag-email sa amin
tr: Bize e-posta gönderin
uk: Написати нам
ur: ہمیں ای میل کریں
vi: Gửi email cho chúng tôi
zh_cn: 发邮件给我们
zh_mo: 電郵聯絡我們

source: Submit
af: Dien in
am: Ուղարկել
ar_eg: إرسال
az: Təqdim edin
bg: Изпращане
bn: জমা দিন
ca: Enviar
cs: Odeslat
de_at: Absenden
el: Υποβολή
es_co: Enviar
et: Esita
fa: ارسال
fi: Lähetä
fr_ca: Soumettre
gl: Enviar
he: שלח
hi: सबमिट
hr: Pošalji
id: Kirim
it: Invia
ja: 送信
kk: Жіберу
ku: Bişîne
lt: Pateikti
lv: Iesniegt
ml: സമർപ്പിക്കുക
mn: Илгээх
mr: सबमिट करा
ms: Hantar
my: တင်သွင်းပါ
nb: Send inn
ne: पेश गर्नुहोस्
nl_be: Verzenden
nn: Send inn
pl: Wyślij
ps: سپارل
pt_pt: Submeter
ro: Trimite
ru_kz: Отправить
si: ඉදිරිපත් කරන්න
sk: Odoslať
sl: Pošlji
sv: Skicka
sw: Wasilisha
ta: சமர்ப்பி
te: సమర్పించు
th: ส่ง
tl: Isumite
tr: Gönder
uk: Надіслати
ur: جمع کرائیں
vi: Gửi
zh_cn: 提交
zh_mo: 提交

source: OK
am: Լավ
ar_eg: موافق
az: Oldu
bg: ОК
bn: ঠিক আছে
ca: D'acord
es_co: Aceptar
fa: تأیید
gl: Aceptar
he: אישור
hi: ठीक है
hr: U redu
ku: Baş e
lt: Gerai
lv: Labi
ml: ശരി
mr: ठीक आहे
my: အိုကေ
ne: ठिक छ
ps: سمه ده
si: හරි
sl: V redu
sw: Sawa
ta: சரி
te: సరే
th: ตกลง
tr: Tamam
ur: ٹھیک ہے
zh_cn: 确定
zh_mo: 確定

source: Cancel
af: Kanselleer
am: Չեղարկել
ar_eg: إلغاء
az: Ləğv edin
bg: Отказ
bn: বাতিল
ca: Cancel·lar
cs: Zrušit
de_at: Abbrechen
el: Ακύρωση
es_co: Cancelar
et: Tühista
fa: انصراف
fi: Peruuta
fr_ca: Annuler
gl: Cancelar
he: ביטול
hi: रद्द करें
hr: Odustani
id: Batal
it: Annulla
ja: キャンセル
kk: Бас тарту
ku: Betal bike
lt: Atšaukti
lv: Atcelt
ml: റദ്ദാക്കുക
mn: Цуцлах
mr: रद्द करा
ms: Batal
my: ပယ်ဖျက်ပါ
nb: Avbryt
ne: रद्द गर्नुहोस्
nl_be: Annuleren
nn: Avbryt
pl: Anuluj
ps: لغوه کول
pt_pt: Cancelar
ro: Anulează
ru_kz: Отмена
si: අවලංගු කරන්න
sk: Zrušiť
sl: Prekliči
sv: Avbryt
sw: Ghairi
ta: ரத்து செய்
te: రద్దు చేయి
th: ยกเลิก
tl: Kanselahin
tr: İptal
uk: Скасувати
ur: منسوخ کریں
vi: Hủy
zh_cn: 取消
zh_mo: 取消

source: Yes
af: Ja
am: Այո
ar_eg: نعم
az: Bəli
bg: Да
bn: হ্যাঁ
ca: Sí
cs: Ano
de_at: Ja
el: Ναι
es_co: Sí
et: Jah
fa: بله
fi: Kyllä
fr_ca: Oui
gl: Si
he: כן
hi: हां
hr: Da
id: Ya
it: Sì
ja: はい
kk: Иә
ku: Erê
lt: Taip
lv: Jā
ml: അതെ
mn: Тийм
mr: होय
ms: Ya
my: ဟုတ်ကဲ့
nb: Ja
ne: हो
nl_be: Ja
nn: Ja
pl: Tak
ps: هو
pt_pt: Sim
ro: Da
ru_kz: Да
si: ඔව්
sk: Áno
sl: Da
sv: Ja
sw: Ndio
ta: ஆம்
te: అవును
th: ใช่
tl: Oo
tr: Evet
uk: Так
ur: ہاں
vi: Có
zh_cn: 是
zh_mo: 係

source: No
af: Nee
am: Ոչ
ar_eg: لا
az: Xeyr
bg: Не
bn: না
cs: Ne
de_at: Nein
el: Όχι
et: Ei
fa: خیر
fi: Ei
fr_ca: Non
gl: Non
he: לא
hi: नहीं
hr: Ne
id: Tidak
ja: いいえ
kk: Жоқ
ku: Na
lt: Ne
lv: Nē
ml: അല്ല
mn: Үгүй
mr: नाही
ms: Tidak
my: မဟုတ်ပါ
nb: Nei
ne: होइन
nl_be: Nee
nn: Nei
pl: Nie
ps: نه
pt_pt: Não
ro: Nu
ru_kz: Нет
si: නැත
sk: Nie
sl: Ne
sv: Nej
sw: Hapana
ta: இல்லை
te: కాదు
th: ไม่
tl: Hindi
tr: Hayır
uk: Ні
ur: نہیں
vi: Không
zh_cn: 否
zh_mo: 唔係

source: Close
af: Sluit
am: Փակել
ar_eg: إغلاق
az: Bağlayın
bg: Затваряне
bn: বন্ধ করুন
ca: Tancar
cs: Zavřít
de_at: Schließen
el: Κλείσιμο
es_co: Cerrar
et: Sulge
fa: بستن
fi: Sulje
fr_ca: Fermer
gl: Pechar
he: סגור
hi: बंद करें
hr: Zatvori
id: Tutup
it: Chiudi
ja: 閉じる
kk: Жабу
ku: Bigire
lt: Uždaryti
lv: Aizvērt
ml: അടയ്ക്കുക
mn: Хаах
mr: बंद करा
ms: Tutup
my: ပိတ်ပါ
nb: Lukk
ne: बन्द गर्नुहोस्
nl_be: Sluiten
nn: Lukk
pl: Zamknij
ps: تړل
pt_pt: Fechar
ro: Închide
ru_kz: Закрыть
si: වසන්න
sk: Zavrieť
sl: Zapri
sv: Stäng
sw: Funga
ta: மூடு
te: మూసివేయి
th: ปิด
tl: Isara
tr: Kapat
uk: Закрити
ur: بند کریں
vi: Đóng
zh_cn: 关闭
zh_mo: 關閉

source: Back
af: Terug
am: Հետ
ar_eg: رجوع
az: Geri
bg: Назад
bn: পিছনে
ca: Tornar
cs: Zpět
de_at: Zurück
el: Πίσω
es_co: Atrás
et: Tagasi
fa: بازگشت
fi: Takaisin
fr_ca: Retour
gl: Volver
he: חזור
hi: वापस
hr: Natrag
id: Kembali
it: Indietro
ja: 戻る
kk: Артқа
ku: Paş
lt: Atgal
lv: Atpakaļ
ml: തിരികെ
mn: Буцах
mr: मागे
ms: Kembali
my: နောက်သို့
nb: Tilbake
ne: पछाडि
nl_be: Terug
nn: Tilbake
pl: Wstecz
ps: شاته
pt_pt: Voltar
ro: Înapoi
ru_kz: Назад
si: ආපසු
sk: Späť
sl: Nazaj
sv: Tillbaka
sw: Rudi
ta: பின்செல்
te: వెనుకకు
th: กลับ
tl: Bumalik
tr: Geri
uk: Назад
ur: واپس
vi: Quay lại
zh_cn: 返回
zh_mo: 返回

# zone_screen_zone
source: Zone
am: Գոտի
ar_eg: منطقة
az: Zona
bg: Зона
bn: জোন
ca: Zona
cs: Zóna
el: Ζώνη
es_co: Zona
et: Ala
fa: منطقه
gl: Zona
he: אזור
hi: ज़ोन
hr: Zona
id: Zona
it: Zona
ja: ゾーン
kk: Аймақ
ku: Qad
lt: Zona
lv: Zona
ml: സോൺ
mn: Бүс
mr: झोन
ms: Zon
my: ဇုန်
nb: Sone
nn: Sone
ps: زون
pt_pt: Zona
ro: Zonă
ru_kz: Зона
si: කලාපය
sk: Zóna
sl: Območje
sv: Zon
sw: Eneo
ta: மண்டலம்
te: జోన్
th: โซน
tr: Bölge
uk: Зона
ur: زون
vi: Vùng
zh_cn: 区域
zh_mo: 區域

# zone_screen_zone_show_summary
source: Show summary on screen
am: Ամփոփումը ցույց տալ էկրանին
ar_eg: عرض الملخص على الشاشة
az: Ekranda xülasə göstər
bg: Покажи обобщение на екрана
bn: স্ক্রিনে সারসংক্ষেপ দেখান
ca: Mostrar resum a la pantalla
cs: Zobrazit shrnutí na obrazovce
de_at: Zusammenfassung anzeigen
el: Εμφάνιση σύνοψης στην οθόνη
es_co: Mostrar resumen en pantalla
et: Näita kokkuvõtet ekraanil
fa: نمایش خلاصه در صفحه
fr_ca: Afficher résumé à l'écran
gl: Amosar resumo na pantalla
he: הצג סיכום על המסך
hi: स्क्रीन पर सारांश दिखाएं
hr: Prikaži sažetak na zaslonu
id: Tampilkan ringkasan di layar
it: Mostra riepilogo sullo schermo
ja: 画面に概要を表示
kk: Экранда қорытынды көрсету
ku: Kurte li ser ekranê nîşan bide
lt: Rodyti santrauką ekrane
lv: Rādīt kopsavilkumu ekrānā
ml: സ്ക്രീനിൽ സംഗ്രഹം കാണിക്കുക
mn: Дэлгэцэд хураангуйг харуулах
mr: स्क्रीनवर सारांश दाखवा
ms: Papar ringkasan pada skrin
my: မျက်နှာပြင်တွင် အကျဉ်းချုပ် ပြရန်
nb: Vis sammendrag på skjerm
nl_be: Toon samenvatting op scherm
nn: Vis samandrag på skjerm
ps: په سکرین کې لنډیز ښودل
pt_pt: Mostrar resumo no ecrã
ro: Afișează rezumat pe ecran
ru_kz: Показать сводку на экране
si: තිරයේ සාරාංශය පෙන්වන්න
sk: Zobraziť súhrn na obrazovke
sl: Prikaži povzetek na zaslonu
sv: Visa sammanfattning på skärmen
sw: Onyesha muhtasari kwenye skrini
ta: திரையில் சுருக்கத்தைக் காட்டு
te: స్క్రీన్‌పై సారాంశాన్ని చూపించు
th: แสดงสรุปบนหน้าจอ
tr: Ekranda özet göster
uk: Показати підсумок на екрані
ur: اسکرین پر خلاصہ دکھائیں
vi: Hiển thị tóm tắt trên màn hình
zh_cn: 在屏幕上显示摘要
zh_mo: 在螢幕上顯示摘要

# video_sources_photos_denied
source: Access to photos denied
ar_eg: تم رفض الوصول للصور
bg: Достъпът до снимки е отказан
bn: ছবিতে অ্যাক্সেস প্রত্যাখ্যাত
ca: Accés a fotos denegat
de_at: Zugriff auf Fotos verweigert
el: Άρνηση πρόσβασης σε φωτογραφίες
es_co: Acceso a fotos denegado
fa: دسترسی به تصاویر رد شد
gl: Acceso a fotos denegado
he: גישה לתמונות נדחתה
hi: फ़ोटो तक पहुंच अस्वीकृत
hr: Pristup fotografijama odbijen
id: Akses ke foto ditolak
ja: 写真へのアクセスが拒否されました
kk: Фотосуреттерге қол жеткізу мүмкін емес
ku: Gihîştina wêneyan nehate qebûl kirin
lt: Prieiga prie nuotraukų atmesta
lv: Piekļuve fotoattēliem liegta
ml: ഫോട്ടോകൾ കാണാൻ അനുമതിയില്ല
mn: Зураг руу нэвтрэх эрхгүй
ms: Akses ke foto dinafikan
my: ဓာတ်ပုံများသို့ ဝင်ရောက်ခွင့် ငြင်းပယ်ခံရ
nb: Tilgang til bilder avslått
nl_be: Toegang tot foto's geweigerd
ps: د عکسونو لاسرسی رد شوی
pt_pt: Acesso a fotos negado
ru_kz: Доступ к фото запрещен
si: ඡායාරූප වෙත ප්‍රවේශය අවහිර විය
sk: Prístup k fotografiám zamietnutý
sl: Dostop do fotografij zavrnjen
sv: Åtkomst till foton nekad
sw: Ruhusa ya picha imekataliwa
te: ఫొటోలకు యాక్సెస్ నిరాకరించబడింది
th: ไม่อนุญาตให้เข้าถึงรูปภาพ
tr: Fotoğraflara erişim reddedildi
ur: تصاویر تک رسائی مسترد کر دی گئی
